Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/a-t-c_*.po
Languages: de, es, fr, it

# red_star
source: <font color='red'>*</font>
fr: <font color=&lsquo;red&lsquo;>*</font>

# glob_meldung
source: <table width='700'><tr><td class='typ2' >
fr: <table width=&lsquo;700&lsquo;><tr><td class=&lsquo;typ2&lsquo; >

# glob_titel
source: <table width='700'><tr><td class='titel' >
fr: <table width=&lsquo;700&lsquo;><tr><td class=&lsquo;titel&lsquo; >

# glob_line_gray
source: <table width='700'><tr><td class='line_gray'>
fr: <table width=&lsquo;700&lsquo;><tr><td class=&lsquo;line_gray&lsquo;>

# glob_typ1
source: <table width='700'><tr><td class='typ1'>
fr: <table width=&lsquo;700&lsquo;><tr><td class=&lsquo;typ1&lsquo;>

# glob_typ2
source: <table width='700'><tr><td class='typ2' >
fr: <table width=&lsquo;700&lsquo;><tr><td class=&lsquo;typ2&lsquo; >

# glob_tour
source: <table width='700'><tr><td class='tour' >
fr: <table width=&lsquo;700&lsquo;><tr><td class=&lsquo;tour&lsquo; >

# glob_contact
source: <table width='700'><tr><td class='contact' >
fr: <table width=&lsquo;700&lsquo;><tr><td class=&lsquo;contact&lsquo; >

# ABBRECHEN
source: <input type='submit' name='senden' value='submit' onclick='return validate(this.form,var_1)'>
de: <input type='submit' name='senden' value='absenden' onclick='return validate(this.form,var_1)'>
es: <input type='submit' name='senden' value='enviar' onclick='return validate(this.form,var_1)'>
fr: <input type=&lsquo;submit&lsquo; name=&lsquo;senden&lsquo; value=&lsquo;envoyer&lsquo; onclick=&lsquo;return validate(this.form,var_1)&lsquo;>
it: <input type='submit' name='senden' value='invia' onclick='return validate(this.form,var_1)'>

# formular
source: <input type='submit' name='senden' value='submit' onclick='return validate(this.form,var_1)'>
de: <input type='submit' name='senden' value='absenden' onclick='return validate(this.form,var_1)'>
es: <input type='submit' name='senden' value='enviar' onclick='return validate(this.form,var_1)'>
fr: <input type=&lsquo;submit&lsquo; name=&lsquo;senden&lsquo; value=&lsquo;envoyer&lsquo; onclick=&lsquo;return validate(this.form,var_1)&lsquo;>
it: <input type='submit' name='senden' value='invia' onclick='return validate(this.form,var_1)'>

# senden
source: <input type='submit' name='senden' value='submit'>
de: <input type='submit' name='senden' value='absenden'>
es: <input type='submit' name='senden' value='enviar'>
fr: <input type=&lsquo;submit&lsquo; name=&lsquo;senden&lsquo; value=&lsquo;envoyer&lsquo;>
it: <input type='submit' name='senden' value='invia'>

# cancel
source: <input type='reset' id='button' value='cancel'>
de: <input type='reset' id='button' value='abbrechen'>
es: <input type='reset' id='button' value='interrumpir'>
fr: <input type=&lsquo;reset&lsquo; id=&lsquo;button&lsquo; value=&lsquo;annuler&lsquo;>
it: <input type='reset' id='button' value='annulla'>

# glob_close_window
source: <br><A HREF='javascript:window.close()'>Close window</A>
de: <br><A HREF='javascript:window.close()'>Fenster schliessen</A>
es: <br><A HREF='javascript:window.close()'>Cerrar ventana</A>
fr: <br><A HREF=&lsquo;javascript:window.close()&lsquo;>Fermer la fenêtr</A>
it: <br><A HREF='javascript:window.close()'>Chiudi finestra</A>

# glob_hallo
source: Hallo
es: Hola
fr: Bonjour
it: Benvenuti

# glob_email
source: Email
es: Correo electr&ograve;nico
fr: Adresse &eacute;lectronique

# glob_senden
source: Submit
de: absenden
es: enviar
fr: envoyer
it: Invia

# glob_aendern
source: Modify
de: &auml;ndern
es: modificar
fr: modifier
it: Modifica

# glob_loeschen
source: Delete
de: l&ouml;schen
es: borrar
fr: supprimer
it: Elimina

# glob_login
source: Login
es: Inicio de sesi&ograve;n
fr: Connexion
it: Accedi

# glob_logout
source: Logout</a>
es: Final de sesi&ograve;n</a>
fr: D&eacute;connexion</a>
it: Esci</a>

# glob_sign
source: <br><br>Your Alp-Transit-Cargo Team wishes you every success!
de: <br><br>Viel Erfolg w&uuml;nscht Ihnen Ihr Alp-Transit-Cargo-Team!
es: <br><br>El equipo de Alp Transit Cargo le desea mucho éxito
fr: <br><br>L&lsquo;&eacute;quipe Alp-Transit-Cargo vous souhaite bon courage !
it: <br><br>La squadra Alp-Transit-Cargo vi augura tanto successo!

# glob_eingelogged_head
source: Welcome to Alp-Transit-Cargo!
de: Willkommen bei All-Transit-Cargo!
es: Alp Transit Cargo le da la bienvenida
fr: Bienvenue chez All-Transit-Cargo !
it: Benvenuti a All-Transit-Cargo!

# glob_eingelogged_text
source: As a registered user, you can now record the vehicle and driver you wish to offer for the additional load. You can also handle your applications and customs declarations for countries cost-effectively via us online.<br>If countries insist on the obligatory recording of transit journeys, you can apply for these transit rights here online.
de: Als registrierter User k&ouml;nnen Sie nun Ihre Fahrzeuge und Fahrer, welche Sie k&uuml;nftig f&uuml;r Zuladung offerieren m&ouml;chten erfassen. Weiter k&ouml;nnen Sie Ihre Antr&auml;ge und Zollerkl&auml;rungen bei den L&auml;ndern kosteng&uuml;nstig &uuml;ber uns Online abwickeln.<br>Sobald die L&auml;nder auf die obligatorische Erfassung von Transitfahrten bestehen, k&ouml;nnen Sie diese Durchfahrtsrechte hier Online erwerben.
es: Como usuario registrado puede registrar los veh&Igrave;culos y conductores que desee ofrecer para capacidad de carga. Además, por nuestro intermedio podrá efectuar en l&Igrave;nea y a buen precio sus solicitudes y declaraciones de aduana en los diferentes pa&Igrave;ses.<br>Toda vez que los pa&Igrave;ses constan en el registro obligatorio de viajes de tránsito, usted podrá adquirir aqu&Igrave; en l&Igrave;nea dichos derechos de tránsito.
fr: En tant qu&lsquo;utilisateur inscrit, vous pouvez d&eacute;sormais d&eacute;finir les v&eacute;hicules et chauffeurs que vous souhaitez proposer &aacute; l&lsquo;avenir pour la charge utile. Vous pouvez &eacute;galement ex&eacute;cuter vos demandes et d&eacute;clarations en douane de manière &eacute;conomique, en ligne, auprès de nos services.<br>Si les pays exigent la cr&eacute;ation de permis de transit, vous pouvez obtenir ces droits de passage ici, en ligne.
it: In qualità di utenti registrati potete selezionare i veicoli e i conducenti necessari per i vostri carichi futuri. Inoltre, potete risparmiare tempo e denaro redigendo on-line le formalità e le dichiarazioni doganali obbligatorie.<br>Non appena verranno immessi i paesi obbligatori per il viaggio, potrete acquistare on-line su questo sito i diritti di transito.

# glob_eingelogged_help
source: <br>What to do after registration<br>1: Adapt your profile.<br>2: Record one or more drivers from your company.<br>3: Record your vehicles<br>4: Enter a route on which you are looking for a load or additional load.<br>Steps 1 and 4 are only necessary for entering cargo for dispatch.
de: <br>So geht's nach der Registrierung<br>1: Passen Sie Ihr Profil an.<br>2: Erfassen Sie einen oder mehrere Fahrer Ihres Unternehmens.<br>3: Erfassen Sie Ihre Fahrzeuge<br>4: Geben sie eine Tour f&uuml;r welche sie noch Ladung oder Zuladung suche ein.<br>F&uuml;r die Eingabe von Fracht f&uuml;r den Versand ist nur schritt 1 und 4 n&ouml;tig.
es: <br>As&Igrave; se procede tras el registro<br>1: Adapte su perfil.<br>2: Registre aqu&Igrave; uno o varios conductores de su empresa.<br>3: Registre sus veh&Igrave;culos<br>4: Introduzca un itinerario para el cual busque carga o capacidad de carga.<br>Para introducir cargamento para el env&Igrave;o, s&ograve;lo se necesitan los pasos 1 y 4.
fr: <br>Proc&eacute;dure &aacute; suivre après inscription<br>1 : modifiez votre profil.<br>2 : cr&eacute;ez un ou plusieurs chauffeurs pour votre entreprise.<br>3 : cr&eacute;ez vos v&eacute;hicules.<br>4 : saisissez un itin&eacute;raire pour lequel vous recherchez un chargement ou une charge utile.<br>Lors de la saisie d&lsquo;une cargaison &aacute; exp&eacute;dier, seules les &eacute;tapes 1 et 4 sont n&eacute;cessaires.
it: <br>Adesso procediamo con la registrazione<br>1: Personalizzare il proprio profilo.<br>2: Immettere uno o più conducenti della propria azienda.<br>3: Specificare il proprio veicolo<br>4: Immettere un itinerario comprendente l'eventuale destinazione di carico o scarico.<br>Per immettere il carico da spedire, sono necessari solo i passaggi 1 e 4.

# glob_nicht_eingelogged
source: <table width='700' ><tr><td class='titel' > Function only available for registered users.<br>Please login first with your email and password!</td></tr></table>
de: <table width='700' ><tr><td class='titel' > Funktion nur f&uuml;r registrierte User verf&uuml;gbar.<br>Bitte loggen Sie sich erst mit E-Mail und Passort ein !</td></tr></table>
es: <table width='700' ><tr><td class='titel' > Funci&ograve;n disponible s&ograve;lo para usuarios registrados.<br>Favor de iniciar primeramente su sesi&ograve;n con su correo electr&ograve;nico y contraseña.</td></tr></table>
fr: <table width=&lsquo;700&lsquo; ><tr><td class=&lsquo;titel&lsquo; > Fonction uniquement disponible pour les utilisateurs inscrits.<br>Veuillez d&lsquo;abord vous connecter &aacute; l&lsquo;aide de votre adresse &eacute;lectronique et de votre mot de passe !</td></tr></table>
it: <table width='700' ><tr><td class='titel' > Questa funzione è disponibile solo per gli utenti registrati.<br>Accedere immettendo il proprio indirizzo di posta elettronica e la password!</td></tr></table>

# glob_form_error
source: Database error during querying. Please send us the error message<br>gert.dorn@a-t-c.ch<br>
de: Datenbank Fehler bei der Abfrage. bitte senden Sie uns die Fehlermeldung<br>gert.dorn@a-t-c.ch<br>
es: Datenbank Error de base de datos en la consulta. Favor de enviarnos el mensaje de error<br>facebook@a-t-c.ch<br>
fr: Erreur de la base de donn&eacute;es lors de la requête. Veuillez nous envoyer le message d&lsquo;erreur <br>facebook@a-t-c.ch<br>
it: Errore del database durante la richiesta. Inviare il messaggio di errore a <br>gert.dorn@a-t-c.ch<br>

# glob_login_error
source: Login error
de: Login Fehler
es: Error de inicio de sesi&ograve;n
fr: Erreur de connexion
it: Errore durante l'accesso

# glob_login_error_text
source: Username and/or password are not correct.
de: Benutzername und/oder Passwort sind nicht korrekt.
es: BEl nombre de usuario y/o la contraseña no son correctos.
fr: Le nom d&lsquo;utilisateur et/ou le mot de passe ne sont pas corrects.
it: Il nome utente e/o la password non sono corretti.

# glob_passwort
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

# glob_passwort_lost
source: <a href='menue_call.php?go=tcontacts_data.inc&func=user_login_check&dir=includes'> forget password ?</a>
de: <a href='menue_call.php?go=tcontacts_data.inc&func=user_login_check&dir=includes'> Passwort vergessen ?</a>
es: <a href='menue_call.php?go=tcontacts_data.inc&func=user_login_check&dir=includes'> La contraseña se olvida ?</a>
fr: <a href=&lsquo;menue_call.php?go=tcontacts_data.inc&func=user_login_check&dir=includes&lsquo;> Oublier un mot de passe ?</a>
it: <a href='menue_call.php?go=tcontacts_data.inc&func=user_login_check&dir=includes'> La parola d'accesso si dimentica ?</a>

# glob_woche
source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana

# glob_tag
source: Day
de: Tag
es: D&Igrave;a
fr: Jour
it: Giorno

# glob_stunde
source: Hour
de: Stunde
es: Hora
fr: Heure
it: Ora

# glob_tag_mo
source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì

# glob_tag_di
source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
it: Martedì

# glob_tag_mi
source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
it: Mercoledì

# glob_tag_do
source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
it: Giovedì

# glob_tag_fr
source: Friday
de: Freitag
es: Viernes
fr: Vendredi
it: Venerdì

# glob_tag_sa
source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato

# glob_tag_so
source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica

# glob_land
source: Country
de: Land
es: Pa&Igrave;s
fr: Pays
it: Nazione

# glob_route
source: Route
es: Ruta
fr: Itin&eacute;raire
it: Strada

# glob_preis
source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo

# glob_registrieren_head
source: Register now!<br>
de: Registrieren Sie sich jetzt!<br>
es: Reg&Igrave;strese ahora.<br>
fr: Inscrivez-vous dès maintenant !<br>
it: Registrarsi adesso!<br>

# glob_registrieren_hinweis
source: If you wish to indicate tenders for vehicles, cargos, removals,<br>apply for transit rights or respond to tenders, you should work with <font color='red'>current data</font> in your profile. Otherwise business partners cannot contact you or they will receive incorrect information. The "YOUR COMPANY" area allows you to view and adapt your current profile after the <font color='red'>REGISTRATION and LOGIN</font>. <br>We wish you every success with our service and are keen to receive constructive criticism so that we can improve our offer. <b>Your Alp-Transit-Cargo Team</b>
de: Wenn Sie Offerten f&uuml;r Fahrzeuge, Ladung, Umz&uuml;ge angeben m&ouml;chten,<br>Transitdurchfahrtsrechte erwerben oder auf Offerten antworten, sollten Sie mit <font color='red'>aktuellen Daten</font> in Ihrem Profil arbeiten. Ansonsten k&ouml;nnen Gesch&auml;ftspartner keinen Kontakt zu Ihnen aufnehmen oder bekommen falsche Informationen &uuml;bermittelt. Im Bereich "IHRE FIRMA" k&ouml;nnen Sie nach der <font color='red'>REGISTRIERUNG und LOGIN</font> Ihr aktuelles Profil ansehen und anpassen. <br>Wir w&uuml;nschen Ihnen viel Erfolg mit unserem Dienst und freuen uns jederzeit &uuml;ber konstruktive Kritik, um unser Angebot zu verbessern. <b>Ihr Alp-Transit-Cargo Team</b>
es: Si desea indicar ofertas para veh&Igrave;culos, carga, mudanzas,<br>adquirir derechos de tránsito o responder a ofertas, deberá trabajar con <font color='red'>datos actuales</font> en su perfil. De lo contrario, los eventuales socios comerciales no podrán establecer contacto con usted u obtendrán informaci&ograve;n err&ograve;nea. En el área "SU EMPRESA" tras realizar el <font color='red'>REGISTRO e INICIO DE SESIÓN</font> podrá visualizar y adaptar su perfil actual. <br>Le deseamos mucho éxito con nuestro servicio y con gusto recibiremos sus sugerencias y cr&Igrave;tica constructiva para mejorar nuestra oferta. <b>El equipo de Alp Transit Cargo</b>
fr: Si vous souhaitez proposer des v&eacute;hicules, des chargements ou des d&eacute;m&eacute;nagements,<br>obtenir des droits de passage ou r&eacute;pondre &aacute; des offres, vous devez modifier les <font color=&lsquo;red&lsquo;>donn&eacute;es</font> de votre profil, faute de quoi les partenaires professionnels ne pourront pas vous contacter ou recevront des informations erron&eacute;es. Vous pouvez consulter et modifier votre profil dans la zone "VOTRE ENTREPRISE" après <font color=&lsquo;red&lsquo;>INSCRIPTION et CONNEXION</font>. <br>Nous esp&eacute;rons que notre service vous apportera satisfaction et attendons avec impatience toute critique constructive, nous permettant d&lsquo;am&eacute;liorer notre offre. <b>L&lsquo;&eacute;quipe Alp-Transit-Cargo</b>
it: Per immettere offerte per veicoli, carichi, traslochi, o <br>acquistare diritti di transito o rispondere a offerte, è necessario modificare i <font color='red'>dati attuali</font> del proprio profilo. Altrimenti, i partner potrebbero non essere in grado di contattarvi o riceveranno informazioni di contatto errate. Nel campo "AZIENDA" è possibile visualizzare e modificare la <font color='red'>REGISTRAZIONE ed il LOGIN</font> del proprio profilo. <br>Vi auguriamo tanto successo nell'utilizzo del nostro servizio e speriamo di ricevere critiche costruttive che ci consentiranno di migliorare la nostra offerta. <b>La squadra Alp-Transit-Cargo</b>

# glob_registrieren_link
source: <a href='menue_call.php?go=tcontacts_data.inc&func=user_reg&dir=includes'>Register now?</a>
de: <a href='menue_call.php?go=tcontacts_data.inc&func=user_reg&dir=includes'>Jetzt Registrieren?</a>
es: <a href='menue_call.php?go=tcontacts_data.inc&func=user_reg&dir=includes'>&iquest; Registrarse ahora ?</a>
fr: <a href=&lsquo;menue_call.php?go=tcontacts_data.inc&func=user_reg&dir=includes&lsquo;>S&lsquo;inscrire maintenant ?</a>
it: <a href='menue_call.php?go=tcontacts_data.inc&func=user_reg&dir=includes'>Registrarsi adesso?</a>

# glob_registrieren_text
source: If you still do not have access, please register here!
de: Sollten Sie noch keinen Zugang haben, registrieren Sie sich hier !
es: Si aún no dispone de acceso, reg&Igrave;strese aqu&Igrave;.
fr: Si vous ne disposez d&lsquo;aucun accès, inscrivez-vous ici !
it: Se non si dispone ancora dell'accesso, registrarsi adesso!

# sendmail_register_text
source: Welcome to Alp-Transit-Cargo!<br>This is your registration confirmation for Alp-Transit-Cargo.<br>
de: Willkommen bei Alp-Transit-Cargo !<br>Dies ist Ihre Registrierungsbest&auml;tigung f&uuml;r All Transit Cargo.<br>
es: Alp Transit Cargo le da la bienvenida.<br>Esta es su confirmaci&ograve;n de registro para Alp Transit Cargo.<br>
fr: Bienvenue chez Alp-Transit-Cargo !<br>Il s&lsquo;agit de votre confirmation d&lsquo;inscription All Transit Cargo.<br>
it: Benvenuti a Alp-Transit-Cargo !<br>Questa è la conferma della registrazione per All-Transit-Cargo.<br>
