Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/a-t-c_*.po
Languages: de, es, fr, it

# sendmail_register_text1
source: Save this information or print a copy, so that you can refer to it later.</h4>Thank you for registering for an account at Alp-Transit-Cargo. Use the email address and password you indicated when registering to log in to every site or for each service on which the network logo is displayed. <br>This email contains important information concerning the use of your account as well as information about what to do if you have forgotten your password.<h4>SO LOG IN</h4>Click on the relevant login button for each partner site at Alp-Transit-Cargo and enter you email address and password in the login box. <br>You can log in with just one click by saving your email address and password when logging in on the computer.<h4>HOW TO LOG OUT</h4>Click on the relevant logout button for each partner site at Alp-Transit-Cargo to log out of Alp-Transit-Cargo sites. The Account Administration contains further useful information and allows you to display and modify your profile.<h4>IF YOU HAVE FORGOTTEN YOUR PASSWORD</h4>you can reset your password in the Account Administration. We strongly recommend choosing a question, a secret answer and an alternative email address via which Alp-Transit-Cargo can send you a message for resetting the password. To create this password protection, call up the Account Administration page containing the login information. Go to Reset your Password for Account Administration, click on 'Forgotten password?', and follow the instructions shown.<br>Alp-Transit-Cargo endeavours to protect your private sphere. For this, please read the Alp-Transit-Cargo data protection provisions under<h4>http://www.Alp-Transit-Cargo.ch</h4> <br>Thank you for using Alp-Transit-Cargo!<br>Your Alp-Transit-Cargo customer support<h4>NOTE:</h4>Please do not reply to this message as it has been sent from an automated email address. Emails that are sent to this address will not be replied to.
de: Speichern Sie diese Informationen oder drucken Sie sich eine Kopie aus, so dass Sie sp&auml;ter darauf zur&uuml;ckgreifen k&ouml;nnen.</h4>Vielen Dank, dass Sie sich f&uuml;r ein Konto auf All Transit Cargo angemeldet haben. Verwenden Sie die E-Mail-Adresse und das Kennwort, das Sie w&auml;hrend der Anmeldung angegeben haben, um sich auf jeder Site bzw. bei jedem Dienst anzumelden, auf der bzw. auf dem das Netzwerk-Logo angezeigt wird. <br>Diese E-Mail enth&auml;lt wichtige Informationen &uuml;ber die Nutzung Ihres Kontos sowie Informationen dar&uuml;ber, was zu tun ist, wenn Sie Ihr Kennwort vergessen haben.<h4>SO MELDEN SIE SICH AN</h4>Klicken Sie bei All Transit Cargo auf jeder Partnersite auf die jeweilige Anmeldeschaltfl&auml;che und geben Sie im Anmeldefeld Ihre E-Mail-Adresse und Ihr Kennwort ein. <br>Sie k&ouml;nnen sich durch Einfachklicken anmelden, indem Sie Ihre E-Mail-Adresse und Ihr Kennwort bei der Anmeldung auf dem Computer speichern.<h4>SO MELDEN SIE SICH AB</h4>Klicken Sie bei All Transit Cargo auf jeder Partnersite auf die jeweilige Abmeldeschaltfl&auml;che, um sich von allen All Transit Cargo-Sites abzumelden. In der Kontoverwaltung finden Sie weitere n&uuml;tzliche Informationen und k&ouml;nnen Ihr Profil anzeigen und &auml;ndern.<h4>WENN SIE IHR KENNWORT VERGESSEN HABEN</h4>Sie k&ouml;nnen Ihr Kennwort in der Kontoverwaltung zur&uuml;cksetzen. Wir empfehlen Ihnen dringend, eine Frage, eine geheime Antwort und eine alternative E-Mail-Adresse zu w&auml;hlen, unter der All-Transit-Cargo Ihnen eine Nachricht zum Zur&uuml;cksetzen des Kennworts zusenden kann. Rufen Sie zum Erstellen dieser Kennwortsicherung die Seite der Kontoverwaltung auf, auf der die Anmeldeinformationen aufgef&uuml;hrt sind. Gehen Sie zum Zur&uuml;cksetzen Ihres Kennworts zur Kontoverwaltung, klicken Sie auf 'Kennwort vergessen?', und folgen Sie den angezeigten Anweisungen.<br>All Transit Cargo ist bestrebt, Ihre Privatsph&auml;re zu sch&uuml;tzen. Lesen Sie hierzu die All Transit Cargo Datenschutzbestimmungen unter<h4>http://www.Alp-Transit-Cargo.ch</h4> <br>Vielen Dank, dass Sie All Transit Cargo benutzen!<br>Ihr All Transit Cargo Kundensupport<h4>HINWEIS:</h4>Beantworten Sie diese Nachricht bitte nicht, denn sie wurde von einer nicht &uuml;berwachten E-Mail-Adresse gesendet. E-Mails, welche an diese Adresse gesendet werden, werden nicht beantwortet.
es: Guarde estas informaciones o impr&Igrave;mase una copia, de modo de poderlas consultar más adelante.</h4>Muchas gracias por haberse dado de alta en una cuenta en Alp Transit Cargo. Utilice la direcci&ograve;n de correo electr&ograve;nico y la contraseña que indic&ograve; al darse de alta, para darse de alta en cualquier página o servicio en donde se visualice el logotipo de red. <br>Este mensaje de correo electr&ograve;nico contiene informaciones importantes relativas a la utilizaci&ograve;n de su cuenta, as&Igrave; como informaciones relativas a qué hacer cuando haya olvidado su contraseña.<h4>INICIE SU SESIÓN ASÍ</h4>Haga clic en cualquier página mostrada en Alp Transit Cargo, en la correspondiente área de inicio de sesi&ograve;n, e introduzca all&Igrave; su direcci&ograve;n de correo electr&ograve;nico y su contraseña. <br>Puede iniciar su sesi&ograve;n con un solo clic, almacenando su direcci&ograve;n de correo electr&ograve;nico y contraseña al registrarse en el ordenador.<h4>TERMINE SU SESIÓN ASÍ</h4>Haga clic en cualquier página mostrada en Alp Transit Cargo, en la correspondiente área de final de sesi&ograve;n, para terminar su sesi&ograve;n en todas las páginas de Alp Transit Cargo. En la administraci&ograve;n de cuenta encontrará otras informaciones útiles y podrá visualizar y modificar su perfil.<h4>SI HA OLVIDADO SU CONTRASEÑA</h4>Puede restablecer su contraseña en la administraci&ograve;n de cuenta. Le recomendamos encarecidamente escoger una pregunta, una respuesta secreta y una direcci&ograve;n de correo electr&ograve;nico alternativa, con la cual Alp Transit Cargo le pueda enviar un mensaje para restablecer la contraseña. Para crear esta seguridad de de contraseña, invoque la página de administraci&ograve;n de contraseña, en donde se indican las informaciones de inicio de sesi&ograve;n. Para restablecer su contraseña dir&Igrave;jase a la administraci&ograve;n de cuenta, haga clic sobre '&iquest;Olvid&ograve; su contraseña?' y siga las instrucciones indicadas.<br>Alp Transit Cargo está obligado a proteger su esfera privada. Lea al respecto las condiciones de protecci&ograve;n de base de datos de Alp Transit Cargo en<h4>http://www.Alp-Transit-Cargo.ch</h4> <br>¡Muchas gracias por utilizar Alp Transit Cargo!<br>El servicio de apoyo al cliente de Alp Transit Cargo<h4>ADVERTENCIA:</h4>No responda este mensaje; podr&Igrave;a haber sido enviado desde una direcci&ograve;n de correo electr&ograve;nico insegura. Los mensajes de correo electr&ograve;nico que se env&Igrave;en a esta direcci&ograve;n, no serán respondidos.
fr: Enregistrez ces informations ou imprimez une copie, de manière &aacute; pouvoir vous y reporter ult&eacute;rieurement.</h4>Nous vous remercions vivement de votre demande de compte All Transit Cargo. Utilisez l&lsquo;adresse &eacute;lectronique et le mot de passe indiqu&eacute;s lors de l&lsquo;inscription pour acc&eacute;der &aacute; l&lsquo;ensemble des sites ou services au niveau desquels le logo du r&eacute;seau est affich&eacute;. <br>Le pr&eacute;sent courrier &eacute;lectronique contient des informations importantes relatives &aacute; l&lsquo;utilisation de votre compte, ainsi que des informations qui vous indiquent quoi faire si vous oubliez votre mot de passe.<h4>PROCÉDURE DE CONNEXION</h4>Sous All Transit Cargo, cliquez sur le bouton de connexion de chaque site partenaire et saisissez votre adresse &eacute;lectronique et votre mot de passe dans le champ de connexion. <br>Vous pouvez vous connecter d&lsquo;un simple clic si vous enregistrez votre adresse &eacute;lectronique et votre mot de passe sur l&lsquo;ordinateur.<h4>PROCÉDURE DE DÉCONNEXION</h4>Sous All Transit Cargo, cliquez sur le bouton de d&eacute;connexion de chaque site partenaire pour vous d&eacute;connecter de l&lsquo;ensemble des sites All Transit Cargo. Dans la section de gestion du compte, vous trouverez d&lsquo;autres informations utiles et pourrez consulter et modifier votre profil.<h4>EN CAS D&lsquo;OUBLI DU MOT DE PASSE</h4>Vous pouvez r&eacute;initialiser votre mot de passe dans la section de gestion du compte. Nous vous recommandons vivement de s&eacute;lectionner une question, une r&eacute;ponse secrète et une autre adresse &eacute;lectronique &aacute; laquelle All Transit Cargo enverra le message de r&eacute;initialisation du mot de passe. Lors de la cr&eacute;ation de la question de s&eacute;curit&eacute;, reportez-vous &aacute; la page de gestion du compte au niveau de laquelle les informations de connexion sont d&eacute;taill&eacute;es. Pour r&eacute;initialiser le mot de passe, acc&eacute;dez &aacute; la section de gestion du compte, cliquez sur &lsquo;Mot de passe oubli&eacute; ?&lsquo; et suivez les instructions affich&eacute;es &aacute; l&lsquo;&eacute;cran.<br>All Transit Cargo s&lsquo;efforce de pr&eacute;server votre vie priv&eacute;e. À ce sujet, lisez les dispositions de protection des donn&eacute;es All Transit Cargo sous <h4>http://www.Alp-Transit-Cargo.ch</h4> <br>Nous vous remercions vivement d&lsquo;utiliser All Transit Cargo !<br>L&lsquo;assistance clientèle All Transit Cargo<h4>REMARQUE :</h4>Ne r&eacute;pondez pas &aacute; ce message, il est g&eacute;n&eacute;r&eacute; de manière automatique. Aucune r&eacute;ponse n&lsquo;est adress&eacute;e aux courriers &eacute;lectroniques envoy&eacute;s &aacute; cette adresse.
it: Salvare queste informazioni o stamparne una copia in modo da tenerle sempre a portata di mano .</h4>Grazie per aver registrato il vostro account sul portale All Transit Cargo. Utilizzare l'indirizzo di posta elettronica e la password specificati durante il processo di registrazione per poter accedere ad ogni sito o servizio, sul quale è indicato il logo della rete. <br>Questo indirizzo di posta elettronica contiene informazioni importanti relative all'utilizzo del proprio account, nonché informazioni sui passaggi da eseguire nel caso in cui si sia dimenticata la password.<h4>Adesso, ACCEDERE.</h4>Fare clic sul portale All Transit Cargo di tutti i siti partner di ogni contenenti i pulsanti di accesso e nel campo di accesso specificare il proprio indirizzo di posta elettronica e la password. <br>È possibile accedere con semplici clic del mouse, mentre l'indirizzo di posta elettronica e la password vengono salvati sul proprio computer durante l'accesso.<h4>PER SCOLLEGARSI</h4>Fare clic su ogni sito partner del portale All Transit Cargo di tutti i siti partner contenenti i pulsanti di scollegamento per scollegarsi dal sito di All Transit Cargo. Nella gestione dell'account, sono contenute altre informazioni utili ed è possibile visualizzare e modificare il proprio profilo.<h4>SE SI È DIMENTICATA LA PASSWORD</h4>È possibile ripristinare la password nella gestione dell'account. Si consiglia di selezionare urgentemente una domanda, una risposta segreta e un indirizzo di posta elettronica alternativo in modo che All Transit Cargo possa inviarvi un messaggio di posta elettronica contenente la nuova password. Per impostare la sicurezza della password, accedere alla pagina contenente la gestione dell'account nella quale sono contenuti i dati di accesso. Una volta acceduti alla pagina di gestione dell'account che consente di ripristinare la propria password, fare clic su 'Password dimenticata?', e seguire le istruzioni visualizzate.<br>All Transit Cargo si impegna a proteggere la vostra privacy. A questo proposito, leggere le norme relative alla protezione dei dati di All Transit Cargo all'indirizzo<h4>http://www.Alp-Transit-Cargo.ch</h4> <br>Vi ringraziamo per aver utilizzato All Transit Cargo!<br>Il supporto clienti All Transit Cargo<h4>NOTA:</h4>Non rispondere a questo messaggio perché è stato spedito da un indirizzo di posta elettronica non monitorato. Le e-mail inviate a questo indirizzo non riceveranno una risposta.

# sendmail_passwort_send
source: If you have forgotten your password or username, please enter your email address!
de: Wenn Sie Ihr Passwort oder Ihren Benutzernamen vergessen haben, geben Sie Ihre E-Mail-Adresse ein!
es: Si ha olvidado su contraseña o nombre de usuario, introduzca su direcci&ograve;n de correo electr&ograve;nico.
fr: Si vous avez oubli&eacute; votre mot de passe ou votre nom d&lsquo;utilisateur, saisissez votre adresse &eacute;lectronique !
it: Se si è dimenticata la password o il nome utente, immettere il proprio indirizzo di posta elettronica!

# sendmail_passwort_betreff
source: You have requested your password for Alp-Transit-Cargo!
de: Sie haben Ihr Passwort f&uuml;r Alp-Transit-Cargo angefordert !
es: Usted ha solicitado su contraseña para Alp Transit Cargo.
fr: Vous avez demand&eacute; &aacute; recevoir votre mot de passe Alp-Transit-Cargo !
it: È stata richiesta la password per Alp-Transit-Cargo!

# sendmail_passwort_text
source: Dear Alp-Transit-Cargo user.<br> Your password for login at Alp-Transit-Cargo.ch is:
de: Sehr geehrte(r) All Transit Cargo Nutzer.<br> Ihr Passwort f&uuml;r das Login bei Alp-Transit-Cargo.ch ist :
es: Estimado/a usuario/a de Alp Transit Cargo.<br> Su contraseña para el inicio de sesi&ograve;n en Alp-Transit-Cargo.ch es :
fr: Très cher utilisateur All Transit Cargo,<br> votre mot de passe de connexion Alp-Transit-Cargo.ch est le suivant :
it: Gentile utente di All Transit Cargo.<br> La password per l'accesso a Transit-Cargo.ch è:

# sendmail_passwort_error
source: Password email could not be sent! Have you specified the right email address?
de: Passwort Mail konnte nicht gesendet werden ! Haben Sie die richtige Mailadresse angegeben?
es: El correo electr&ograve;nico con la contraseña no se ha podido enviar. &iquest; Ha indicado usted la direcci&ograve;n de correo electr&ograve;nico correcta ?
fr: Le courrier du mot de passe n&lsquo;a pu être envoy&eacute; ! Avez-vous saisi l&lsquo;adresse &eacute;lectronique correcte ?
it: Impossibile inviare il messaggio contenente la password! Verificare se l'indirizzo di posta elettronica specificato è corretto.

# trans_reser.php_titel
source: Transit reservation
es: Reserva de tránsito
fr: R&eacute;servation de transit
it: Prenotazione transito

# trans_reser.php_text1
source: Although reservation by the countries is not yet obligatory, we kindly request that you make a reservation for quality assurance and statistical evaluations.<br> Reservation of a transit right is FREE!
de: Nachdem die Reservation durch die L&auml;nder noch nicht obligatorisch ist, bitten wir Sie, f&uuml;r die Qualit&auml;tssicherung und statistische Auswertungen trotzdem eine Reservierung vorzunehmen.<br> Die Reservierung eines Durchfahrtsrechts ist KOSTENLOS!
es: Como la reserva a través de los pa&Igrave;ses aún no es obligatoria, le pedimos que de todos modos, a fin de asegurar la calidad y realizar evaluaciones estad&Igrave;sticas, haga una reserva.<br> La reserva de un derecho de tránsito es GRATUITA.
fr: La r&eacute;servation n&lsquo;est pas obligatoire. Nous vous prions cependant de bien vouloir proc&eacute;der &aacute; une r&eacute;servation pour garantir la qualit&eacute; et &aacute; des fins d&lsquo;analyse statistique.<br> La r&eacute;servation d&lsquo;un droit de passage est GRATUITE !
it: Poiché la prenotazione nella nazione non è obbligatoria, ripetere la prenotazione ai fini della garanzia della qualità e per valutazioni statistiche.<br> La prenotazione per il diritto di TRANSITO è gratuita!

# trans_reser.php_text2
source: Please select date and which route you wish to use for your transit.
de: Bitte w&auml;hlen Sie f&uuml;r Ihren Transit Datum und welche Route Sie ben&uuml;tzen wollen.
es: Favor de escoger para su tránsito fecha y qué ruta desea utilizar.
fr: Veuillez s&eacute;lectionner le jour ou l&lsquo;heure/la date de transit et indiquer l&lsquo;itin&eacute;raire que vous souhaitez utiliser.
it: Selezionare il giorno, la data o l'ora del transito e l'itinerario che si desidera percorre.

# trans_reser.php_wahl_trade
source: Day / Hour
de: Tag / Stunde
es: D&Igrave;a / hora
fr: Jour/heure
it: Giorno / Ora

# trans_reser.php_sel_trade
source: <OPTION value = 'T'>Day</option><OPTION value = 'S'>Hour</option>
de: <OPTION value = 'T'>Tag</option><OPTION value = 'S'>Stunde</option>
es: <OPTION value = 'T'>D&Igrave;a</option><OPTION value = 'S'>Hora</option>
fr: <OPTION value = &lsquo;T&lsquo;>Jour</option><OPTION value = &lsquo;S&lsquo;>Heure</option>
it: <OPTION value = 'G'>Giorno</option><OPTION value = 'O'>Ora</option>

# trans_slotlist.inc_get_route_anzeigetxt1
source: Free slots for the route
de: Aktuell werden freie Slots der Route
es: Actualmente se visualizan lugares libres de la ruta
fr: Les cr&eacute;neaux disponibles pour l&lsquo;itin&eacute;raire
it: Attualmente vengono visualizzati gli slot liberi

# trans_slotlist.inc_get_route_anzeigetxt2
source: in direction
de: in Richtung
es: en direcci&ograve;n a
fr: dans la direction
it: dell'itinerario

# trans_slotlist.inc_get_route_anzeigetxt3
source: are currently displayed. The selection is made by clicking on the number in the green area.
de: angezeigt. Die Auswahl erfolgt durch anklicken der Zahl im gr&uuml;nen Bereich.
es: . La selecci&ograve;n tiene lugar con un clic en el número en el área verde.
fr: sont actuellement affich&eacute;s. Cliquez sur le nombre dans la zone verte pour proc&eacute;der &aacute; la s&eacute;lection.
it: nella direzione. Eseguire la selezione facendo clic sul numero nel campo grigio.

# kfz_registrieren_head
source: Records vehicles in your fleet!
de: Fahrzeuge Ihres Fuhrparks erfassen!
es: Registre veh&Igrave;culos de su parque automotor.
fr: Cr&eacute;er les v&eacute;hicules de votre parc !
it: Immettere i veicoli del proprio parco macchine!

# kfz_registrieren_text
source: Here you can record all vehicles owned by your company which you wish to offer for additional loads on various routes.
de: Hier k&ouml;nnen Sie alle Fahrzeuge Ihrer Firma erfassen, welche Sie f&uuml;r Beiladungen auf verschiedenen Touren anbieten m&ouml;chten.
es: Aqu&Igrave; podrá registrar todos los veh&Igrave;culos de su empresa que desee ofrecer para carga adicional en diversos itinerarios.
fr: Vous pouvez cr&eacute;er ici les v&eacute;hicules de votre entreprise, propos&eacute;s pour le cochargement sur diff&eacute;rents trajets.
it: Qui è possibile immettere tutti i veicoli della propria azienda, nonché specificare carichi supplementari per altri itinerari.

# kfz_upd_head
source: Edit vehicles in company!
de: Fahrzeuge Ihrer Firma bearbeiten!
es: Editar veh&Igrave;culos de su empresa.
fr: Modifier les v&eacute;hicules de votre entreprise !
it: Modificare i veicoli della propria azienda!

# kfz_upd_text
source: Here you can modify or delete the data for all vehicles of your company.
de: Hier k&ouml;nnen Sie die Daten aller Fahrzeuge Ihrer Firma &auml;ndern oder l&ouml;schen.
es: Aqu&Igrave; podrá modificar o borrar los datos de todos los veh&Igrave;culos de su empresa.
fr: Vous pouvez modifier ou supprimer ici les donn&eacute;es de l&lsquo;ensemble des v&eacute;hicules de votre entreprise.
it: Qui è possibile modificare o rimuovere i dati dei veicoli della propria azienda.

# kfz_tbins_ok
source: License plate data has been saved.
de: Kennzeichen Daten wurden gespeichert.
es: Los datos de identificaci&ograve;n se han almacenado.
fr: Les donn&eacute;es d&lsquo;immatriculation ont &eacute;t&eacute; enregistr&eacute;es.
it: i dati del flag sono stati salvati.

# kfz_tbupd_ok
source: The data has been modified for the license plate.
de: f&uuml;r das Kennzeichen wurden die Daten angepasst.
es: Se han adaptado los datos para el identificador.
fr: Les donn&eacute;es d&lsquo;immatriculation ont &eacute;t&eacute; modifi&eacute;es.
it: i dati sono stati adattati al flag.

# kfz_tbdel_ok
source: has been deleted for the license plate.
de: f&uuml;r das Kennzeichen wurden gel&ouml;scht.
es: para el identificador se han borrado.
fr: Les donn&eacute;es d&lsquo;immatriculation ont &eacute;t&eacute; supprim&eacute;es.
it: sono stati rimossi per il flag.

# FZ_KENNZ
source: License plate<font color='red'>*</font>
de: Kennzeichen<font color='red'>*</font>
es: Identificador<font color='red'>*</font>
fr: Immatriculation<font color=&lsquo;red&lsquo;>*</font>
it: Flag<font color='red'>*</font>

# FZ_LAND
source: Licensed in country
de: Zugelassen in Land
es: Habilitado en el pa&Igrave;s
fr: Autoris&eacute; dans le pays
it: Consentito nel paese

# FZ_SCHADSTOFF
source: Harmful substance class<br>The code number for the emission characteristics of a passenger car can be found in the vehicle documents and vehicle registration license for 1. — Vehicle and design type— at the 5. and 6. point.<font color='red'>*</font>
de: Schadstoffklasse<br>Die Schl&uuml;sselnummer f&uuml;r das Emissionsverhalten eines PKW's findet man im Fahrzeugbrief und -schein zu 1. — Fahrzeug und Aufbauart— an der 5. und 6. Stelle.<font color='red'>*</font>
es: Clase de sustancias nocivas<br>El número de clave relativo a las emisiones de un veh&Igrave;culo se encuentra en el permiso de circulaci&ograve;n y la documentaci&ograve;n del veh&Igrave;culo, en el punto 1. — veh&Igrave;culo y tipo de montaje — en los &Igrave;tems 5. y 6.<font color='red'>*</font>
fr: Cat&eacute;gorie de substances dangereuses<br>Le num&eacute;ro cl&eacute; du comportement d&lsquo;&eacute;mission d&lsquo;une voiture particulière se trouve le titre de propri&eacute;t&eacute; du v&eacute;hicule et la carte grise sous 1. — V&eacute;hicule et type de carrosserie— au niveau des emplacements 5 et 6.<font color=&lsquo;red&lsquo;>*</font>
it: Classe di agenti inquinanti <br>Il numero di codice per gli effetti delle emissioni di un autoveicolo sono specificati nella classe di inquinamento della carta di circolazione al punto 1. â€” Veicolo e tipo di costruzione” del punto 5. e 6..font color='red'>*</font>

# FZ_MARKE
source: Manufacturer
de: Hersteller
es: Fabricante
fr: Fabricant
it: Produttore

# FZ_TYPE
source: Vehicle type
de: Fahrzeug-Typ
es: Tipo de veh&Igrave;culo
fr: Type de v&eacute;hicule
it: Tipo di veicolo

# FZ_ERSTZULASSUNG
source: Initial registration<font color='red'>*</font>
de: Erstzulassung<font color='red'>*</font>
es: Primera habilitaci&ograve;n<font color='red'>*</font>
fr: Première autorisation<font color=&lsquo;red&lsquo;>*</font>
it: Prima immatricolazione<font color='red'>*</font>

# FZ_ART
source: Vehicle type
de: Fahrzeug-Art
es: Categor&Igrave;a de veh&Igrave;culo
fr: Modèle
it: Tipo di veicolo

# FZ_NOTIZ
source: Additional information
de: Zus&auml;tzliche Info
es: Informaci&ograve;n adicional
fr: Informations compl&eacute;mentaires
it: Informazioni supplementari

# cont_profil_head
source: Please adapt your profile!
de: Passen Sie Ihr Profil bitte an!
es: Favor de adaptar su perfil.
fr: Veuillez modifier votre profil !
it: Personalizzare il proprio profilo!
