Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/a-t-c_*.po
Languages: de, es, fr, it

# transbuy_text
source: By filling out and submitting this form you apply for the right to drive through a transit country with a lorry. Please enter either an already "recorded route" or "vehicle" for this. If you have not recorded a vehicle or route, you need to do this beforehand under YOUR COMPANY. You also have to indicate your customs number or the number for the service-relevant heavy traffic submission (CH = LSVA) of the relevant country you wish to travel through.
de: Mit dem Ausf&uuml;llen und Absenden dieses Formulars erwerben Sie das Recht, mit einem LKW durch ein Transitland zu fahren. Bitte geben Sie dazu entweder eine bereits unter "erfasste Tour" oder "Fahrzeug" ein. Sollten Sie kein Fahrzeug oder keine Tour erfasst haben, m&uuml;ssen Sie das vorher unter IHRE FIRMA tun. Weiter m&uuml;ssen Sie Ihre Zoll-Nr. oder die Nummer f&uuml;r die leistungsabh&auml;ngige Schwerverkehrsabgabe (CH = LSVA) des jeweiligen Landes, welches Sie durchfahren m&ouml;chten, angeben.
es: Llenando y enviando este formulario, usted adquirirá el derecho de atravesar un pa&Igrave;s en tránsito con un cami&ograve;n. Favor de introducir uno ya existente en "Itinerario registrado" o "Veh&Igrave;culo" . Si no ha registrado ningún veh&Igrave;culo o itinerario, deberá hacerlo previamente en SU EMPRESA. Además, deberá indicar su número de aduanas o el número de tasa sobre el transporte pesado dependiente de las prestaciones del pa&Igrave;s correspondiente (CH = LSVA), que usted necesitará para poder realizar la traves&Igrave;a.
fr: Remplissez et envoyez ce formulaire pour obtenir le droit de traverser un pays de transit avec un v&eacute;hicule particulier. Pour ce faire, veuillez s&eacute;lectionnez un &eacute;l&eacute;ment d&eacute;j&aacute; d&eacute;fini sous "Itin&eacute;raire cr&eacute;&eacute;" ou "V&eacute;hicule". Si aucun itin&eacute;raire ou v&eacute;hicule n&lsquo;a &eacute;t&eacute; cr&eacute;&eacute;, vous devez les cr&eacute;er pr&eacute;alablement sous VOTRE ENTREPRISE. Vous devez &eacute;galement indiquer votre num&eacute;ro en douane ou le num&eacute;ro de redevance sur le trafic des poids lourds li&eacute;e aux prestations (RPLP) pour le pays par lequel vous souhaitez transiter.
it: Compilando e inviando il presente modulo, si acquisisce il diritto di guidare un camion nel paese di transito. A questo punto è necessario indicare il "viaggio specificato" o il "veicolo". Se il veicolo o l'itinerario non sono stati specificati, è necessario farlo sotto il nome della propria azienda. Inoltre, è necessario indicare il numero doganale o il numero della tassa sul traffico pesante commisurata alle prestazioni (CH = LSVA) del paese rispettivo che si desidera attraversare.

# transbuy_rück
source: <br>A withdrawal of the reservation is possible on working days 48h before validity of the reservation. A 10% processing fee will be charged!
es: <br>Una restituci&ograve;n de la reserva es posible hasta un máximo de 48 horas hábiles antes de la validez de la reserva. Se le descontará un 10% por concepto de comisi&ograve;n de procesamiento.
fr: <br>Il est possible d&lsquo;annuler la r&eacute;servation jusqu&lsquo;&aacute; 48 heures avant l&lsquo;entr&eacute;e en vigueur. Les frais de traitement factur&eacute;s s&lsquo;&eacute;lèvent &aacute; 10 % !

# rechnungsanschrift
source: Is this your contact data? If not, please adapt your profile.<br>
de: Sind das Ihre Kontaktdaten? Falls nicht, passen Sie bitte Ihr Profil an.<br>
es: &iquest; Son éstos sus datos de contacto ? En caso negativo, favor de adaptar su perfil.<br>
fr: S&lsquo;agit-il de vos coordonn&eacute;es ? Si ce n&lsquo;est pas le cas, veuillez modifier votre profil.<br>
it: Questi sono i Suoi dati di contatto. Se tali dati sono errati, modificare il proprio profilo.<br>

# transbuy_wahl1
source: <br><br>You wish to apply for a transit right for the
de: <br><br>Sie m&ouml;chten f&uuml;r den
es: <br><br>Usted desea adquirir para el d&Igrave;a
fr: <br><br>Vous souhaitez obtenir un droit de transit pour
it: <br><br>Desidera acquistare

# transbuy_wahl2
source: at
de: um
es: a las
fr: le
it: un diritto

# transbuy_wahl3
source: on the
de: auf der Route
es: en la ruta
fr: sur l&lsquo;itin&eacute;raire
it: di transito

# transbuy_wahl4
source: route. <br>
de: ein Transitrecht erwerben. <br>
es: un derecho de tránsito. <br>
fr: . <br>
it: per l'itinerario. <br>

# transbuy_wahl5
source: <br>For which route or which vehicle is the reservation?<br>
de: <br>F&uuml;r welche Tour oder welches Fahrzeug ist die Reservierung?<br>
es: <br>&iquest; Para cuál itinerario o veh&Igrave;culo es la reserva ?<br>
fr: <br>À quel itin&eacute;raire ou v&eacute;hicule la r&eacute;servation s&lsquo;applique-t-elle ?<br>
it: <br>Per quale viaggio o veicolo viene effettuata la prenotazione?<br>

# transbuy_LSVA_text
source: Customs number or LSVA(CH)
de: Zollnr oder LSVA(CH)
es: N.º aduana o LSVA(CH)
fr: Num&eacute;ro en douane ou RPLP
it: Numero doganale o di LSVA (CH)

# transbuy_LSVA
source: <input name = 'LSVA' type= 'text' size = '10' maxlength = '10' style='height: 20px' value = '' >
fr: <input name = &lsquo;LSVA&lsquo; type= &lsquo;text&lsquo; size = &lsquo;10&lsquo; maxlength = &lsquo;10&lsquo; style=&lsquo;height: 20px&lsquo; value = &lsquo;&lsquo; >

# sendmail_olduser_text
source: Help us with the quality assurance of our new Internet platform.<br><br><font color='red'>Test www.Alp-Transit-Cargo.ch with login: demo@Alp-Transit-Cargo.ch - Password: demo1234</font> <br><br> Alp-Transit-Cargo Alp-Transit-Cargo is a free online portal which you can use to <b>search for and offer freight or vehicles </b>. Reserve required <b>rights of way for transit countries, declare</b> your <b>freight at customs</b> or handle other applications to the authorities directly via us.<br><br>Alp-Transit-Cargo also advocates the idea of transporting loads (cargos, parcel goods) on existing empty vehicles (free freight capacity) through coordination (optimization), so as to mitigate environmental impact and reduce the costs for individuals. We shall soon be able to offer you alternative proposals for transporting freight or vehicles by rail as well.<br> <br>We are looking forward to making your daily tasks easier for you, developing alternative traffic routes and helping environmental impact together with you.
de: <br>Helfen Sie uns bei der Qualit&auml;tssicherung unserer neuen Internet-Plattform.<br><br><font color='red'>Testen Sie <a href='http://www.a-t-c.ch' target='_blank'> Alp-Transit-Cargo </a> mit Login: Ihre Emailadresse & Passwort. <a href='http://localhost/menue_call.php?go=tcontacts_data.inc&func=user_login_check&dir=includes' target='_blank'> Passwort vergessen ? </a></font><br> Alp-Transit-Cargo ist ein kostenloses Onlineportal auf welchem Sie <b><a href='http://www.a-t-c.ch/menue_call.php?go=toursuchen_data.inc&func=such_list&value=lad&dir=includes' target='_blank'> Fracht </a> oder <a href='http://www.a-t-c.ch/menue_call.php?go=toursuchen_data.inc&func=such_list&value=kfz&dir=includes' target='_blank'> Fahrzeuge </a> suchen und anbieten </b>k&ouml;nnen. Reservieren Sie &uuml;ber das Portal ben&ouml;tigte <b><a href='http://www.a-t-c.ch/menue_call.php?go=trans_reser&dir=dyn' target='_blank'> Durchfahrtsrechte f&uuml;r Transitl&auml;nder </a>, deklarieren</b> Sie Ihre <b>Fracht beim Zoll</b> oder wickeln Sie direkt andere Antr&auml;ge &uuml;ber uns bei den Beh&ouml;rden ab.<br><br>Weiterhin vertritt Alp-Transit-Cargo den Gedanken, durch die Koordination (Optimierung) Ladungen (Frachten, St&uuml;ckgut) auf vorhandene Leerfahrzeuge (freien Frachtraum) zu verlagern, um so die Umwelt zu entlasten und die Kosten f&uuml;r den Einzelnen zu reduzieren. In K&uuml;rze werden wir Ihnen auch Alternativvorschl&auml;ge f&uuml;r eine Verlagerung von Fracht oder Fahrzeugen auf die Schiene unterbreiten.<br> <br>Wir freuen uns, Ihnen Ihre t&auml;glichen Aufgaben zu erleichtern, alternative Verkehrswege zu erschliessen sowie mit Ihnen zusammen die Umwelt zu entlasten.
es: Ayúdenos a asegurar la calidad de nuestra nueva plataforma de Internet.<br><br><font color='red'>Pruebe www.Alp-Transit-Cargo.ch con el inicio de sesi&ograve;n: demo@Alp-Transit-Cargo.ch - contraseña: demo1234</font> <br><br> Alp-Transit-Cargo es un portal en l&Igrave;nea gratuito, en el cual usted <b>podrá buscar y ofrecer cargamento o veh&Igrave;culos. Reserve a través del portal los necesarios <b>derechos de tránsito para pa&Igrave;ses de tránsito, declare</b> su <b>carga en la aduana </b> o realice directamente otras solicitudes por nuestro intermedio frente a las autoridades.<br><br>Además, Alp-Transit-Cargo es de la idea de lograr, con la coordinaci&ograve;n (optimizaci&ograve;n) desplazar cargas (cargamentos, mercanc&Igrave;a en piezas) hacia veh&Igrave;culos disponibles (espacio de carga libre), de modo de aliviar el medio ambiente y reducir los costes por unidad. En breve le habremos de ofrecer también propuestas alternativas para un desplazamiento del cargamento o veh&Igrave;culos sobre rieles.<br> <br>Con gusto le habremos de aliviar sus tareas cotidianas, poner a su disposici&ograve;n rutas de transporte alternativas, y con su colaboraci&ograve;n, también aliviaremos el medio ambiente.
fr: Aidez-nous &aacute; assurer la qualit&eacute; de notre nouvelle plate-forme Internet.<br><br><font color=&lsquo;red&lsquo;>Testez www.Alp-Transit-Cargo.ch &aacute; l&lsquo;aide des donn&eacute;es de connexion : demo@Alp-Transit-Cargo.ch - Mot de passe : demo1234</font> <br><br> Alp-Transit-Cargo Alp-Transit-Cargo est un portail en ligne gratuit sur lequel vous pouvez rechercher ou proposer <b>des cargaisons ou des v&eacute;hicules.</b> R&eacute;servez les droits de passage n&eacute;cessaires <b>pour les pays de transit,</b> d&eacute;clarer votre <b>cargaison auprès des douanes</b> ou effectuez directement d&lsquo;autres demandes auprès des organismes par le biais du portail.<br><br>Alp-Transit-Cargo soutient &eacute;galement l&lsquo;id&eacute;e selon laquelle la coordination (optimisation) des chargements (cargaisons, colis) en fonction des v&eacute;hicules vides existants (espace de chargement disponible) permet de pr&eacute;server l&lsquo;environnement et de r&eacute;duire les coûts. En bref, nous vous proposons des alternatives pour transf&eacute;rer les cargaisons ou les v&eacute;hicules sur rail.<br> <br>Nous nous r&eacute;jouissons &aacute; l&lsquo;id&eacute;e de faciliter votre travail quotidien, de mettre en place des modes de transport alternatifs et de contribuer ensemble &aacute; pr&eacute;server l&lsquo;environnement.
it: Aiutateci a garantire la qualità della nostra nuova piattaforma Internet.<br><br><font color='red'>Provate il sito www.Alp-Transit-Cargo.ch accedendo con il login: demo@Alp-Transit-Cargo.ch – e la password: demo1234</font> <br><br> Alp-Transit-Cargo è un portale on-line gratuito sul quale è possibile <b>cercare o offrire carichi o veicoli </b>. È possibile prenotare sul portale i <b>diritti di passaggio necessari per i paesi di transito, dichiarare</b> il proprio <b>carico alla frontiera</b> o evadere direttamente le altre formalità doganali richieste dalle autorità.<br><br>Alp-Transit-Cargo si occupa anche di registrare i veicoli vuoti disponibili (vani cargo disponibili) tramite il coordinamento (ottimizzazione) dei carichi (noleggi, colli singoli), e quindi di ridurre i costi per gli utenti. Inoltre, tra breve presenteremo una proposta alternativa per lo spostamento delle merci o dei veicoli su rotaia.<br> <br>Siamo lieti di supportare le vostre attività quotidiane e di aprire vie di comunicazione alternative, nonché di contribuire alla salvaguardia dell'ambiente insieme a voi.

# welcome_text
source: Help us with the quality assurance of our new Internet platform.<br><br><font color='red'>Test www.Alp-Transit-Cargo.ch with login: demo@Alp-Transit-Cargo.ch - Password: demo1234</font> <br><br> Alp-Transit-Cargo Alp-Transit-Cargo is a free online portal which you can use to <b>search for and offer freight or vehicles </b>. Reserve required <b>rights of way for transit countries, declare</b> your <b>freight at customs</b> or handle other applications to the authorities directly via us.<br><br>Alp-Transit-Cargo also advocates the idea of transporting loads (cargos, parcel goods) on existing empty vehicles (free freight capacity) through coordination (optimization), so as to mitigate environmental impact and reduce the costs for individuals. We shall soon be able to offer you alternative proposals for transporting freight or vehicles by rail as well.<br> <br>We are looking forward to making your daily tasks easier for you, developing alternative traffic routes and helping environmental impact together with you.
de: Alp-Transit-Cargo ist ein kostenloses Onlineportal auf welchem Sie <b><a href='http://www.a-t-c.ch/menue_call.php?go=toursuchen_data.inc&func=such_list&value=lad&dir=includes' > Fracht </a> oder <a href='http://www.a-t-c.ch/menue_call.php?go=toursuchen_data.inc&func=such_list&value=kfz&dir=includes' > Fahrzeuge </a> suchen und anbieten </b>k&ouml;nnen. Reservieren Sie &uuml;ber das Portal ben&ouml;tigte <b><a href='http://www.a-t-c.ch/menue_call.php?go=trans_reser&dir=dyn'> Durchfahrtsrechte f&uuml;r Transitl&auml;nder </a>, deklarieren</b> Sie Ihre <b>Fracht beim Zoll</b> oder wickeln Sie direkt andere Antr&auml;ge &uuml;ber uns bei den Beh&ouml;rden ab.<br><br>Weiterhin vertritt Alp-Transit-Cargo den Gedanken, durch die Koordination (Optimierung) Ladungen (Frachten, St&uuml;ckgut) auf vorhandene Leerfahrzeuge (freien Frachtraum) zu verlagern, um so die Umwelt zu entlasten und die Kosten f&uuml;r den Einzelnen zu reduzieren. In K&uuml;rze werden wir Ihnen auch Alternativvorschl&auml;ge f&uuml;r eine Verlagerung von Fracht oder Fahrzeugen auf die Schiene unterbreiten.<br> <br>Wir freuen uns, Ihnen Ihre t&auml;glichen Aufgaben zu erleichtern, alternative Verkehrswege zu erschliessen sowie mit Ihnen zusammen die Umwelt zu entlasten.
es: Ayúdenos a asegurar la calidad de nuestra nueva plataforma de Internet.<br><br><font color='red'>Pruebe www.Alp-Transit-Cargo.ch con el inicio de sesi&ograve;n: demo@Alp-Transit-Cargo.ch - contraseña: demo1234</font> <br><br> Alp-Transit-Cargo es un portal en l&Igrave;nea gratuito, en el cual usted <b>podrá buscar y ofrecer cargamento o veh&Igrave;culos. Reserve a través del portal los necesarios <b>derechos de tránsito para pa&Igrave;ses de tránsito, declare</b> su <b>carga en la aduana </b> o realice directamente otras solicitudes por nuestro intermedio frente a las autoridades.<br><br>Además, Alp-Transit-Cargo es de la idea de lograr, con la coordinaci&ograve;n (optimizaci&ograve;n) desplazar cargas (cargamentos, mercanc&Igrave;a en piezas) hacia veh&Igrave;culos disponibles (espacio de carga libre), de modo de aliviar el medio ambiente y reducir los costes por unidad. En breve le habremos de ofrecer también propuestas alternativas para un desplazamiento del cargamento o veh&Igrave;culos sobre rieles.<br> <br>Con gusto le habremos de aliviar sus tareas cotidianas, poner a su disposici&ograve;n rutas de transporte alternativas, y con su colaboraci&ograve;n, también aliviaremos el medio ambiente.
fr: Aidez-nous &aacute; assurer la qualit&eacute; de notre nouvelle plate-forme Internet.<br><br><font color=&lsquo;red&lsquo;>Testez www.Alp-Transit-Cargo.ch &aacute; l&lsquo;aide des donn&eacute;es de connexion : demo@Alp-Transit-Cargo.ch - Mot de passe : demo1234</font> <br><br> Alp-Transit-Cargo Alp-Transit-Cargo est un portail en ligne gratuit sur lequel vous pouvez rechercher ou proposer <b>des cargaisons ou des v&eacute;hicules.</b> R&eacute;servez les droits de passage n&eacute;cessaires <b>pour les pays de transit,</b> d&eacute;clarer votre <b>cargaison auprès des douanes</b> ou effectuez directement d&lsquo;autres demandes auprès des organismes par le biais du portail.<br><br>Alp-Transit-Cargo soutient &eacute;galement l&lsquo;id&eacute;e selon laquelle la coordination (optimisation) des chargements (cargaisons, colis) en fonction des v&eacute;hicules vides existants (espace de chargement disponible) permet de pr&eacute;server l&lsquo;environnement et de r&eacute;duire les coûts. En bref, nous vous proposons des alternatives pour transf&eacute;rer les cargaisons ou les v&eacute;hicules sur rail.<br> <br>Nous nous r&eacute;jouissons &aacute; l&lsquo;id&eacute;e de faciliter votre travail quotidien, de mettre en place des modes de transport alternatifs et de contribuer ensemble &aacute; pr&eacute;server l&lsquo;environnement.
it: Aiutateci a garantire la qualità della nostra nuova piattaforma Internet.<br><br><font color='red'>Provate il sito www.Alp-Transit-Cargo.ch accedendo con il login: demo@Alp-Transit-Cargo.ch – e la password: demo1234</font> <br><br> Alp-Transit-Cargo è un portale on-line gratuito sul quale è possibile <b>cercare o offrire carichi o veicoli </b>. È possibile prenotare sul portale i <b>diritti di passaggio necessari per i paesi di transito, dichiarare</b> il proprio <b>carico alla frontiera</b> o evadere direttamente le altre formalità doganali richieste dalle autorità.<br><br>Alp-Transit-Cargo si occupa anche di registrare i veicoli vuoti disponibili (vani cargo disponibili) tramite il coordinamento (ottimizzazione) dei carichi (noleggi, colli singoli), e quindi di ridurre i costi per gli utenti. Inoltre, tra breve presenteremo una proposta alternativa per lo spostamento delle merci o dei veicoli su rotaia.<br> <br>Siamo lieti di supportare le vostre attività quotidiane e di aprire vie di comunicazione alternative, nonché di contribuire alla salvaguardia dell'ambiente insieme a voi.

# sendmail_olduser_betreff
source: Use Alp-Transit-Cargo freight market for free!
de: All-Transit-Cargo Transport- & Frachtenb&ouml;rse kostenlos benutzen!<br><br>
es: Utilice sin costo la bolsa de cargamento de Alp Transit Cargo.
fr: Utiliser gratuitement la foire aux cargaisons Alp-Transit-Cargo !
it: Utilizzare gratuitamente la borsa dei vani cargo di Alp-Transit-Cargo!

# impr_head
source: Credits
de: Impressum
es: Pie de imprenta
fr: Mentions obligatoires
it: Impressum

# impr_management
source: Management
es: Gerenciamiento
fr: Direction

# impr_management_pers
source: Gert Dorn<br><a href='http://link2.map24.com/?lid=728fd028&amp;maptype=JAVA&amp;width0=1500&amp;q=Zürich Langstrasse 31&amp;country=CH&amp;logo_url=a-t-c.ch&amp;name=Frachtenbörse' target='map24'>Langstrasse 31</a><br>CH - 8004 Zürich<br><br>Mail : <a href='mailto:gert.dorn@a-t-c.ch?Subject=Management'>gert.dorn@a-t-c.ch</a> <br>Skype : A-T-C.ch
de: Gert Dorn<br><a href='http://link2.map24.com/?lid=728fd028&amp;maptype=JAVA&amp;width0=1500&amp;q=Z&uuml;rich Langstrasse 31&amp;country=CH&amp;logo_url=a-t-c.ch&amp;name=Frachtenb&ouml;rse' target='map24'>Langstrasse 31</a><br>CH - 8004 Z&uuml;rich<br><br>Mail : <a href='mailto:facebook@a-t-c.ch?Subject=Management'>facebook@a-t-c.ch</a> <br>Skype : A-T-C.ch
es: Gert Dorn<br><a href='http://link2.map24.com/?lid=728fd028&amp;maptype=JAVA&amp;width0=1500&amp;q=Zürich Langstrasse 31&amp;country=CH&amp;logo_url=a-t-c.ch&amp;name=Frachtenbörse' target='map24'>Langstrasse 31</a><br>CH - 8004 Zürich<br><br>Mail : <a href='mailto:facebook@a-t-c.ch?Subject=Management'>gert.dorn@a-t-c.ch</a> <br>Skype : A-T-C.ch
fr: Gert Dorn<br><a href=&lsquo;http://link2.map24.com/?lid=728fd028&amp;maptype=JAVA&amp;width0=1500&amp;q=Zürich Langstrasse 31&amp;country=CH&amp;logo_url=a-t-c.ch&amp;name=Frachtenbörse&lsquo; target=&lsquo;map24&lsquo;>Langstrasse 31</a><br>CH - 8004 Zürich<br><br>Mail : <a href=&lsquo;mailto:facebook@a-t-c.ch?Subject=Management&lsquo;>gert.dorn@a-t-c.ch</a> <br>Skype : A-T-C.ch

# impr_marketing_pers
source: Silvia Heimann<br>Thanks for correction and design
de: Silvia Heimann<br>Dank f&uuml;r Korrektur und Konzeption
es: Silvia Heimann<br>Nuestro agradecimiento por la correcci&ograve;n y el concepto
fr: Silvia Heimann<br>Merci pour les corrections et la conception
it: Silvia Heimann<br>Grazie per la correzione e l'ideazione

# spenden_head
source: Donate to Alp-Transit-Cargo
de: Spenden an Alp-Transit-Cargo
es: Donaciones a Alp Transit Cargo
fr: Dons destin&eacute;s &aacute; Alp-Transit-Cargo
it: Donazioni a Alp-Transit-Cargo
