Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/a-t-c_*.po
Languages: de, es, fr, it

# spenden_text
source: Alp-Transit-Cargo develops and operates a freight and transport market which is used to transport loads (cargos, parcel goods) on existing empty vehicles (free freight capacity) through coordination (optimization), so as to mitigate environmental impact and reduce the costs for individuals.<br><br>We also provide a trade platform for reserving transit rights through the Alpine transit countries, for recording statistical data concerning traffic movements in the region.<br><br>The hardware and software are part purchased and part leased and have been financed privately so far. We are no longer able to finance newly resultant costs for advertising and external support from our own funds. At present the existing hardware is adequate for us. Problems only really occur with the advertising and a more professional design via an agency.<br>Alp-Transit-Cargo would like to be financed solely by donations in future. Commercial advertising is rejected. <br><br>Whoever wishes to financially support the work of the project for Alp-Transit-Cargo independently of the current needs in general, can do this in several ways.<br><br>
de: Alp-Transit-Cargo entwickelt und betreibt eine Frachten- und Transportb&ouml;rse, mit welcher durch die Koordination (Optimierung)Ladungen (Frachten, St&uuml;ckgut) auf vorhandene Leerfahrzeuge (freien Frachtraum) zu verlagern um so die Umwelt zu entlasten und die Kosten f&uuml;r den Einzelnen zu reduzieren.<br><br>Weiter stellen wir eine Handelsplattform f&uuml;r die Reservierung der Transitrechte durch die Alpentransitl&auml;nder, zur Erfassung statistischer Daten &uuml;ber die Verkehrsbewegungen in der Region bereit.<br><br>Die Hard- und Software sind teilweise gekauft und teilweise gemietet und wurden bisher privat finanziert. Neu anfallende Kosten f&uuml;r Werbung und externe Unterst&uuml;tzung k&ouml;nnen nicht mehr aus eigenen Mitteln finanziert werden. Momentan ist die vorhandene Hardware f&uuml;r uns ausreichend. Probleme gibt es eigentlich nur mit der Werbung und einem professionelleren Design &uuml;ber eine Agentur.<br>Alp-Transit-Cargo m&ouml;chte sich k&uuml;nftig ausschliesslich durch Spenden finanzieren. Kommerzielle Werbung wird abgelehnt. <br><br>Wer die Arbeit des Projekts f&uuml;r Alp-Transit-Cargo allgemein unabh&auml;ngig von den momentanen Bed&uuml;rfnissen finanziell unterst&uuml;tzen m&ouml;chte, kann dies auf mehrere Arten tun.<br><br>
es: Alp Transit Cargo desarrolla y opera una bolsa de cargamento y transporte con la cual se podrá, con la necesaria coordinaci&ograve;n (optimizaci&ograve;n), desplazar cargas (cargamentos, mercanc&Igrave;a en piezas) hacia veh&Igrave;culos disponibles (espacio de carga libre), de modo de aliviar el medio ambiente y reducir los costes por unidad.<br><br>Además, ponemos a disposici&ograve;n una plataforma de negociaci&ograve;n para la reserva de derechos de tránsito a través de los pa&Igrave;ses alpinos, para el registro de datos estad&Igrave;sticos respecto de los movimientos de tráfico.<br><br>El hardware y software están parcialmente comprados y parcialmente alquilados, y hasta ahora han sido financiados por privados. Los nuevos costes de publicidad y apoyo externo no se pueden financiar con fondos propios. De momento, el hardware disponible es suficiente para nosotros. S&ograve;lo hay verdaderos problemas con la publicidad y un diseño más profesional a través de una agencia.<br>Alp Transit Cargo desea financiarse a futuro exclusivamente por medio de donaciones. La publicidad comercial será rechazada. <br><br>Quien desee financiar el trabajo del proyecto para Alp Transit Cargo independientemente de las necesidades financieras del momento, puede hacerlo de distintas formas.<br><br>
fr: Alp-Transit-Cargo d&eacute;veloppe et exploite une bourse au transport et aux cargaisons bas&eacute;e sur l&lsquo;id&eacute;e que la coordination (optimisation) des chargements (cargaisons, colis) en fonction des v&eacute;hicules vides existants (espace de chargement disponible) permet de pr&eacute;server l&lsquo;environnement et de r&eacute;duire les coûts.<br><br>Nous pr&eacute;parons &eacute;galement une plate-forme pour la r&eacute;servation des droits de transit dans les pays alpins, afin de cr&eacute;er des donn&eacute;es statistiques relatives aux d&eacute;placements dans la r&eacute;gion.<br><br>Le mat&eacute;riel et les logiciels sont partiellement achet&eacute;s et partiellement lou&eacute;s et sont jusqu&lsquo;&aacute; pr&eacute;sent financ&eacute;s de manière priv&eacute;e. Nous ne pouvons plus financer les nouveaux coûts de publicit&eacute; et d&lsquo;assistance externe par nos propres moyens. Le mat&eacute;riel disponible est actuellement suffisant. La publicit&eacute; et la conception professionnelle (r&eacute;alis&eacute;e par une agence) posent cependant problème.<br>Alp-Transit-Cargo souhaiterait &aacute; l&lsquo;avenir être exclusivement financ&eacute; par des dons. La publicit&eacute; commerciale n&lsquo;est pas accept&eacute;e. <br><br>Les personnes qui souhaitent soutenir financièrement le projet Alp-Transit-Cargo ind&eacute;pendamment des actuels besoins financiers peuvent le faire de plusieurs manières.<br><br>
it: Alp-Transit-Cargo sviluppa e gestisce una borsa per il trasporto ed i noleggi, tramite la quale attraverso il coordinamento (ottimizzazione) vengono spostati i carichi (vani cargo, colli singoli) sui veicoli vuoti disponibili (spazi di carico liberi) in modo da non arrecare danno all'ambiente e ridurre i costi per gli utenti.<br><br>Inoltre, mettiamo a disposizione una piattaforma per la prenotazione dei diritti di transito nei paesi di transito nelle Alpi, per l'immissione dei dati statistici relativi ai trasporti nella regione.<br><br>L'hardware e il software vengono talvolta acquistati e talvolta noleggiati e fino ad oggi sono stati finanziati privatamente. I nuovi costi legati alla pubblicità ed al supporto esterno non possono più essere finanziati con i propri mezzi. Attualmente, l'hardware disponibile è sufficiente. I problemi in realtà sorgono con la pubblicità ed una concezione più professionale da parte di un'agenzia.<br>Alp-Transit-Cargo desidera finanziarsi nel futuro esclusivamente con donazioni, rifiutando la pubblicità commerciale. <br><br>Coloro che desiderano rendere il lavoro di Alp-Transit-Cargo indipendente dalle contingenze attuali di ordine economico, possono procedere in più modi.<br><br>

# spenden_konto
source: <h4>Donate to: Gert Dorn - Use: Alp-Transit-Cargo <br>Stadtsparkasse Nürnberg - IBAN: DE78 7605 0101 0004 415622 <br>Credit Suisse - IBAN: CH82 0483 5112 4849 6100 0 </h4>
de: <h4>Spenden an: Gert Dorn - Verwendung: Alp-Transit-Cargo <br>Stadtsparkasse N&uuml;rnberg - IBAN: DE78 7605 0101 0004 415622 <br>Credit Suisse - IBAN: CH82 0483 5112 4849 6100 0 </h4>
es: <h4>Donaciones a: Gert Dorn - Beneficiario: Alp-Transit-Cargo <br>Stadtsparkasse Nürnberg - IBAN: DE78 7605 0101 0004 415622 <br>Credit Suisse - IBAN: CH82 0483 5112 4849 6100 0 </h4>
fr: <h4>Dons &aacute; : Gert Dorn - Utilisation : Alp-Transit-Cargo <br>Stadtsparkasse Nürnberg - IBAN : DE78 7605 0101 0004 415622 <br>Credit Suisse - IBAN: CH82 0483 5112 4849 6100 0 </h4>
it: <h4>Donazioni a: Gert Dorn - Beneficiario: Alp-Transit-Cargo <br>Stadtsparkasse Nürnberg - IBAN: DE78 7605 0101 0004 415622 <br>Credit Suisse - IBAN: CH82 0483 5112 4849 6100 0 </h4>

# support_text
source: Beispiel Dokumente alle PDF machen: <br> <a href='/stat/demo_Transit.doc'>Transit Reservieren</a><br> <a href='/stat/demo_Registrieren.doc'>Neu Registrieren</a><br> <a href='/stat/demo_Tour_eingeben.doc'>Tour Fahrzeug/Ladung anbieten</a><br>
de: Beispiel Dokumente alle PDF machen: <br> <a href='/stat/demo_Transit.pdf'>Transit Reservieren</a><br> <a href='/stat/demo_Registrieren.pdf'>Neu Registrieren</a><br> <a href='/stat/demo_Tour_eingeben.pdf'>Tour Fahrzeug/Ladung anbieten</a><br>
fr: Beispiel Dokumente alle PDF machen: <br> <a href=&lsquo;/stat/demo_Transit.doc&lsquo;>Transit Reservieren</a><br> <a href=&lsquo;/stat/demo_Registrieren.doc&lsquo;>Neu Registrieren</a><br> <a href=&lsquo;/stat/demo_Tour_eingeben.doc&lsquo;>Tour Fahrzeug/Ladung anbieten</a><br>

# presse_text
source: <a href='/presse/Alpentransitbörse-ist-online.doc'>Medienmitteilung</a><br><br><a href='/presse/Walliser-Boten-20080326.pdf'>Walliser Boten 20080326</a><br>
de: <a href='/presse/Alpentransitboerse-ist-online.doc'>Medienmitteilung</a><br><a href='/presse/Walliser-Boten-20080326.pdf'>Walliser Boten 20080326</a><br><a href='/presse/a-t-c.pdf'>Pr&auml;sentation Alpentransitb&ouml;rse</a><br>
fr: <a href=&lsquo;/presse/Alpentransitbörse-ist-online.doc&lsquo;>Medienmitteilung</a><br><br><a href=&lsquo;/presse/Walliser-Boten-20080326.pdf&lsquo;>Walliser Boten 20080326</a><br>

# barcode_text
source: Bitte drucken sie sich ihren Reservierungsbeleg aus und geben Sie diesem dem Fahrer für den Grenzübertritt mit. Falls Sie sie den Barcode als SMS an ihren Fahrer senden möchten, bitte Telefonnummer und kurztext eingeben. <font color='red'> Dieser Service kostet 5 Sfr. (CH) andere Länder 5 Euro </font>
de: Bitte drucken sie sich ihren Reservierungsbeleg aus und geben Sie diesem dem Fahrer f&uuml;r den Grenz&uuml;bertritt mit. Falls Sie sie den Barcode als SMS an ihren Fahrer senden m&ouml;chten, bitte Telefonnummer und kurztext eingeben. <font color='red'> Dieser Service kostet 5 Sfr. (CH) andere L&auml;nder 5 Euro </font>
fr: Bitte drucken sie sich ihren Reservierungsbeleg aus und geben Sie diesem dem Fahrer für den Grenzübertritt mit. Falls Sie sie den Barcode als SMS an ihren Fahrer senden möchten, bitte Telefonnummer und kurztext eingeben. <font color=&lsquo;red&lsquo;> Dieser Service kostet 5 Sfr. (CH) andere Länder 5 Euro </font>

# barcode_sms
source: Mobile Nummer des Empfängers mit Länderkennung z.B. 004917299338822 <br><input name='mobile' type='text' size='25' maxlength='25' style='height: 20px' value=''> <br> Kurznachrichten Text max. 80 Zeichen:<br><input name='mobiletext' type='text' size='80' maxlength='80'style='height: 20px' value=''> <br><br> <input type='submit' name='SMS' value='SMS'>
de: Mobile Nummer des Empf&auml;ngers mit L&auml;nderkennung z.B. 004917299338822 <br><input name='mobile' type='text' size='25' maxlength='25' style='height: 20px' value=''> <br> Kurznachrichten Text max. 80 Zeichen:<br><input name='mobiletext' type='text' size='80' maxlength='80'style='height: 20px' value=''> <br><br> <input type='submit' name='SMS' value='SMS'>
fr: Mobile Nummer des Empfängers mit Länderkennung z.B. 004917299338822 <br><input name=&lsquo;mobile&lsquo; type=&lsquo;text&lsquo; size=&lsquo;25&lsquo; maxlength=&lsquo;25&lsquo; style=&lsquo;height: 20px&lsquo; value=&lsquo;&lsquo;> <br> Kurznachrichten Text max. 80 Zeichen:<br><input name=&lsquo;mobiletext&lsquo; type=&lsquo;text&lsquo; size=&lsquo;80&lsquo; maxlength=&lsquo;80&lsquo;style=&lsquo;height: 20px&lsquo; value=&lsquo;&lsquo;> <br><br> <input type=&lsquo;submit&lsquo; name=&lsquo;SMS&lsquo; value=&lsquo;SMS&lsquo;>

# umzug
source: Removal
de: Umz&uuml;ge
es: Retiros
fr: D&eacute;m&eacute;nagements
it: Rimozioni

# fracht
source: Freight
de: Frachten
es: Carga
fr: Frets
it: Trasporto

# fahrzeug
source: Vehicles
de: Fahrzeuge
es: Veh&Igrave;culos
fr: V&eacute;hicules
it: Veicoli

# suchen
source: search
de: suchen
es: búsqueda
fr: chercher
it: ricerca

# angebot
source: offer
de: anbieten
es: oferta
fr: offrir
it: offerta

# bahn-tip
source: If you look for an offer for the misalignment on the rail, use the main menue under RAILWAY
de: Wenn sie ein Angebot f&uuml;r die Verlagerung auf die Schiene suchen, bitte im Hauptmenue unter SCHIENE.
es: Si buscan una oferta para el desalineamiento en el carril, busque por favor en el menue principal debajo del EL RAIL
fr: S&lsquo;ils cherchent une offre pour le d&eacute;placement sur le rail, s&lsquo;il vous plaît dans le menu principal sous ECLISSE chercher
it: Se cercano un'offerta per il cattivo allineamento sulla guida, cerchi prego nel menue principale sotto GUIDA.

# quick_ok_text
source: You receive a E-Mail with your password for the LOGIN! Your offer was stored!
de: Sie erhalten eine E-mail mit Ihrem Passwort f&uuml;r den LOGIN ! Ihr Angebot wurde gespeichert !
es: ¡Reciben un E-mail con su contraseña para la CONEXIÓN! ¡Su oferta fue almacenada!
fr: Ils recevez un e-mail avec votre mot de passe pour le LOGIN ! Votre offre a &eacute;t&eacute; stock&eacute;e !
it: Ricevono un E-mail con la vostra parola d'accesso per l'INIZIO ATTIVITÀ! La loro offerta è stata immagazzinata!

# glob_datum
source: Date
de: Datum
es: Fecha
it: Data

# glob_richtung
source: Direction
de: Richtung
es: Direcci&ograve;n
it: Direzione

# support_head
source: Beispiele für die Benutzung von Alp-Transit-Cargo
de: Beispiele f&uuml;r die Benutzung von Alp-Transit-Cargo

# presse_head
source: Pressemitteilungen und Veröffentlichungen
de: Pressemitteilungen und Ver&ouml;ffentlichungen

# KART_GLAS
source: Kartons für Glas (Menge)
de: Kartons f&uuml;r Glas (Menge)

# KART_BUCH
source: Kartons für Bücher (Menge)
de: Kartons f&uuml;r B&uuml;cher (Menge)

# KART_KLEID
source: Kartons für Kleider (Menge)
de: Kartons f&uuml;r Kleider (Menge)

# suche_umz_head
source: Alle Angebote für den Transport von Umzugsgut!
de: Alle Angebote f&uuml;r den Transport von Umzugsgut!

# suche_umz_text
source: Angezeigt werden in Zeile 2 - Zimmer jetzige Wohnung: - von Etage: - alt Aufzug: - Zimmer neue Wohnung: - nach Etage: - neu Aufzug: - Kartons für Glas (Menge): - Kartons für Bücher (Menge): - Kartons für Kleider (Menge): - Weitere Infos:
de: Angezeigt werden in Zeile 2 - Zimmer jetzige Wohnung: - von Etage: - alt Aufzug: - Zimmer neue Wohnung: - nach Etage: - neu Aufzug: - Kartons f&uuml;r Glas (Menge): - Kartons f&uuml;r B&uuml;cher (Menge): - Kartons f&uuml;r Kleider (Menge): - Weitere Infos:

# umz_registrieren_text
source: Hier können Sie Ihren Umzug erfassen. Interessenten können dann mit Ihnen Kontakt aufnehmen und Ihnen ein Angebot unterbreiten.
de: Hier k&ouml;nnen Sie Ihren Umzug erfassen. Interessenten k&ouml;nnen dann mit Ihnen Kontakt aufnehmen und Ihnen ein Angebot unterbreiten.

# umz_upd_text
source: Hier können Sie alle Daten Ihres Umzugwunsches ändern oder löschen.
de: Hier k&ouml;nnen Sie alle Daten Ihres Umzugwunsches &auml;ndern oder l&ouml;schen.

# umz_tbupd_ok
source: Für den Umzug wurden die Daten angepasst.
de: F&uuml;r den Umzug wurden die Daten angepasst.

# umz_tbdel_ok
source: Umzug wurden gelöscht.
de: Umzug wurden gel&ouml;scht.

# CELLULARPHONE
source: Mobile
es: Teléfono m&ograve;vil
it: Cellulare

# link_contact
source: Contact
es: Contacto
it: Contatto

# impr_marketing
source: Marketing
es: Mercadeo
