Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/a-t-c_*.po
Languages: de, es, fr, it

# cont_profil_text
source: If you wish to indicate tenders for vehicles, cargos, removals,<br>apply for transit rights or respond to tenders, you should work with <font color='red'>current data</font> in your profile. Otherwise business partners cannot contact you or they will receive incorrect information.
de: Wenn Sie Offerten f&uuml;r Fahrzeuge, Ladung, Umz&uuml;ge angeben m&ouml;chten, Transitdurchfahrtsrechte erwerben oder auf Offerten antworten, sollten Sie mit <font color='red'>aktuellen Daten</font> in Ihrem Profil arbeiten. Ansonsten k&ouml;nnen Gesch&auml;ftspartner keinen Kontakt zu Ihnen aufnehmen oder bekommen falsche Informationen &uuml;bermittelt.
es: Si desea indicar ofertas para veh&Igrave;culos, carga, mudanzas, adquirir derechos de tránsito o responder a ofertas, deberá trabajar con <font color='red'>datos actuales</font> en su perfil. De lo contrario, los eventuales socios comerciales no podrán establecer contacto con usted u obtendrán informaci&ograve;n err&ograve;nea.
fr: Si vous souhaitez proposer des v&eacute;hicules, des chargements ou des d&eacute;m&eacute;nagements,obtenir des droits de passage ou r&eacute;pondre &aacute; des offres, vous devez modifier les <font color=&lsquo;red&lsquo;>donn&eacute;es</font> de votre profil, faute de quoi les partenaires professionnels ne pourront pas vous contacter ou recevront des informations erron&eacute;es.
it: Se si desidera specificare offerte per veicoli, carichi o traslochi, acquistare diritti di passaggio per il transito o rispondere a offerte, è necessario personalizzare i <font color='red'>dati presenti</font> nel proprio profilo. Altrimenti, si potrebbe non essere contattati dal proprio partner poiché riceverebbero informazioni errate.

# cont_upd_error
source: The email address is already registered, please either choose another email address or request password.
de: Diese E-Mailadresse bereits registriert, entweder andere E-Mailadresse w&auml;hlen oder Passwort anfordern.
es: Esta direcci&ograve;n de correo electr&ograve;nico ya se encuentra registrada, escoja otra direcci&ograve;n de correo electr&ograve;nico o bien solicite su contraseña.
fr: Cette adresse &eacute;lectronique existe d&eacute;j&aacute;, s&eacute;lectionnez une autre adresse &eacute;lectronique ou demandez votre mot de passe.
it: Questo indirizzo di posta elettronica è già registrato. Scegliere un indirizzo di posta elettronica o una password diversi.

# cont_upd_ok
source: Your profile has been modified.
de: Ihr Profil wurde angepasst.
es: Su perfil ha sido adaptado.
fr: Votre profil a &eacute;t&eacute; modifi&eacute;.
it: Il profilo è stato personalizzato.

# cont_pwd_change_head
source: Do you wish to change your password?
de: Sie m&ouml;chten Ihr Passwort &auml;ndern?
es: &iquest;Desea modificar su contraseña?
fr: Vous souhaitez modifier votre mot de passe ?
it: Modificare la password?

# cont_pwd_change_text
source: Please enter your new password and confirm it!
de: Bitte geben Sie Ihr ne&uuml;s Passwort ein und best&auml;tigen Sie es!
es: Favor de indicar su nueva contraseña y confirmarla.
fr: Veuillez saisir et confirmer votre nouveau mot de passe !
it: Specificare qui la nuova password e confermare!

# COMPANYNAME
source: Company
de: Firma
es: Empresa
fr: Entreprise
it: Azienda

# PREFIX
source: Form of address
de: Anrede
es: Tratamiento
fr: Madame/monsieur
it: Forma di cortesia

# FIRSTNAME
source: First name<font color='red'>*</font>
de: Vorname<font color='red'>*</font>
es: Nombre<font color='red'>*</font>
fr: Pr&eacute;nom<font color=&lsquo;red&lsquo;>*</font>
it: Nome<font color='red'>*</font>

# LASTNAME
source: Last name<font color='red'>*</font>
de: Nachname<font color='red'>*</font>
es: Apellido<font color='red'>*</font>
fr: Nom de famille<font color=&lsquo;red&lsquo;>*</font>
it: Cognome<font color='red'>*</font>

# SUFFIX
source: Title
de: Titel
es: T&Igrave;tulo
fr: Titre
it: Titolo

# BIRTHDATE
source: Date of birth
de: Geburtstag
es: Fecha de nacimiento
fr: Date de naissance
it: Data di nascita

source: Country
de: Land
es: Pa&Igrave;s
fr: Pays
it: Paese

# STATEPROVINCE
source: Federal state
de: Bundesland
es: Estado o provincia
fr: R&eacute;gion
it: Stato

# POSTALCODE
source: Post code<font color='red'>*</font>
de: Postleitzahl<font color='red'>*</font>
es: C&ograve;digo postal<font color='red'>*</font>
fr: Code postal<font color=&lsquo;red&lsquo;>*</font>
it: CAP<font color='red'>*</font>

# CITY
source: City/Town<font color='red'>*</font>
de: Stadt<font color='red'>*</font>
es: Ciudad<font color='red'>*</font>
fr: Ville<font color=&lsquo;red&lsquo;>*</font>
it: Città<font color='red'>*</font>

# ADDRESS
source: Street<font color='red'>*</font>
de: Strasse<font color='red'>*</font>
es: Calle<font color='red'>*</font>
fr: Rue<font color=&lsquo;red&lsquo;>*</font>
it: Via<font color='red'>*</font>

# ADDRESSNUMBER
source: House number<font color='red'>*</font>
de: Hausnummer<font color='red'>*</font>
es: Número de puerta<font color='red'>*</font>
fr: Num&eacute;ro<font color=&lsquo;red&lsquo;>*</font>
it: Numero<font color='red'>*</font>

# OFFICEPHONE
source: Phone<font color='red'>*</font>
de: Telefon<font color='red'>*</font>
es: Teléfono<font color='red'>*</font>
fr: T&eacute;l&eacute;phone<font color=&lsquo;red&lsquo;>*</font>
it: Telefono<font color='red'>*</font>

# PAGERPHONE
source: Pager
es: Mensáfono
fr: T&eacute;l&eacute;avertisseur
it: Cercapersone

# HOMEPHONE
source: Phone<font color='red'>*</font>
de: Telefon<font color='red'>*</font>
es: Teléfono<font color='red'>*</font>
fr: T&eacute;l&eacute;phone<font color=&lsquo;red&lsquo;>*</font>
it: Telefono<font color='red'>*</font>

# URL
source: Your homepage (www.homepage.de)
de: Ihre Homepage (www.homepage.de)
es: Su página web (www.homepage.de)
fr: Votre page d&lsquo;accueil (www.page d&lsquo;accueil.fr)
it: Homepage (www.homepage.de)

# LANG
source: Required language
de: Gew&uuml;nschte Sprache
es: Idioma preferido
fr: Langue souhait&eacute;e
it: Lingua desiderata

# NOTE
source: Further information
de: Weitere Infos
es: Más informaci&ograve;n
fr: Autres informations
it: Altre informazioni

# EMAILADDRESS
source: Email<font color='red'>*</font>
es: Correo electr&ograve;nico<font color='red'>*</font>
fr: Adresse &eacute;lectronique<font color=&lsquo;red&lsquo;>*</font>

# PWD
source: Password<font color='red'>*</font>
de: Passwort<font color='red'>*</font>
es: Contraseña<font color='red'>*</font>
fr: Mot de passe<font color=&lsquo;red&lsquo;>*</font>

# AGB
source: <a href='menue_call.php?go=agb_&dir=stat'>I have read and accept the General Terms and Conditions of Business.<font color='red'>*</font>
de: <a href='menue_call.php?go=agb_&dir=stat'>Ich habe die AGBs gelesen und akzeptiere diese.<font color='red'>*</font>
es: <a href='menue_call.php?go=agb_&dir=stat'>He le&Igrave;do las Condiciones Generales de Contrataci&ograve;n y las acepto.<font color='red'>*</font>
fr: <a href=&lsquo;menue_call.php?go=agb_&dir=stat&lsquo;>J&lsquo;ai lu et j&lsquo;accepte les conditions g&eacute;n&eacute;rales.<font color=&lsquo;red&lsquo;>*</font>
it: <a href='menue_call.php?go=agb_&dir=stat'>Ho letto le Condizioni e i termini di utilizzo e li accetto.<font color='red'>*</font>

# partner_new_head
source: Please record the drivers and subcontractors!
de: Erfassen Sie die Fahrer und Subunternehmer!
es: Registre sus conductores y subcontratistas.
fr: Cr&eacute;ez les chauffeurs et les sous-traitants !
it: Immettere i conducenti e i subappaltatori!

# partner_new_hinweis
source: If you wish to offer your vehicle for the load/additional load, you can also record the driver along with it. If the customer then wishes to keep in direct contact with his load, they can communicate with the driver directly.
de: Wenn Sie ein Fahrzeug f&uuml;r Ladung/Zuladung anbieten m&ouml;chten, k&ouml;nnen Sie auch gleich den Fahrer miterfassen. M&ouml;chte der Kunde dann direkten Kontakt mit seiner Ladung aufnehmen, kann er direkt mit dem Fahrer kommunizieren.
es: Si desea ofrecer un veh&Igrave;culo para carga/capacidad de carga, puede registrar además al conductor. Si el cliente desea ponerse en contacto directo con su carga, entonces podrá comunicarse directamente con el conductor.
fr: Si vous souhaitez proposer un v&eacute;hicule pour le chargement/la charge utile, vous pouvez &eacute;galement cr&eacute;er le chauffeur. Si le client souhaite obtenir des informations au sujet du chargement, il peut alors communiquer directement avec le chauffeur.
it: Se si desidera specificare un veicolo per il carico/scarico, è possibile includere anche il conducente. Nel caso in cui il cliente desideri contattare direttamente il proprio carico, può comunicarlo direttamente al conducente.

# partner_new_ok
source: The driver has been recorded.
de: Der Fahrer wurde erfasst.
es: El conductor ha sido registrado.
fr: Le chauffeur a &eacute;t&eacute; cr&eacute;&eacute;.
it: Il conducente è stato immesso.

# partner_upd_head
source: Edit driver and subcontractor of your company!
de: Fahrer und Subunternehmer Ihrer Firma bearbeiten!
es: Editar los conductores y subcontratistas de su empresa.
fr: Modifier les chauffeurs et les sous-traitants de votre entreprise !
it: Modificare il conducente e il subappaltatore!

# partner_upd_text
source: You can modify or delete the data for all drivers and subcontractors of your company here.
de: Hier k&ouml;nnen Sie die Daten aller Fahrer und Subunternehmer Ihrer Firma &auml;ndern oder l&ouml;schen.
es: Aqu&Igrave; podrá modificar o borrar los datos de todos los conductores y subcontratistas de su empresa.
fr: Vous pouvez modifier ou supprimer ici les donn&eacute;es relatives &aacute; l&lsquo;ensemble des chauffeurs et sous-traitants de votre entreprise.
it: Qui è possibile modificare o rimuovere i dati di tutti i conducenti e subappaltatori della propria azienda.

# partner_tbupd_ok
source: The data has been modified.
de: Die Daten wurden angepasst.
es: Los datos han sido adaptados.
fr: Les donn&eacute;es ont &eacute;t&eacute; modifi&eacute;es.
it: La modifica dei dati è stata completata.

# partner_tbdel_ok
source: Data has been deleted.
de: Daten wurden gel&ouml;scht.
es: Los datos han sido borrados.
fr: Les donn&eacute;es ont &eacute;t&eacute; supprim&eacute;es.
it: I dati sono stati rimossi.

# partner_
source: Do you wish to change your password?
de: Sie m&ouml;chten ihr Passwort &auml;ndern?
es: &iquest; Desea modificar su contraseña?
fr: Vous souhaitez modifier votre mot de passe ?
it: Modificare la propria password?

# DRV_LIZENZ
source: Driving license number
de: F&uuml;hrerscheinnummer
es: Número de licencia de conducir
fr: Num&eacute;ro du permis de conduire
it: Numero certificato conducente

# DRV_BEHOERDE
source: Issuing authority
de: Ausstellende Beh&ouml;rde
es: Entidad emisora
fr: Organisme &eacute;metteur
it: Autorità competente

# DRV_DATE
source: Date of issue
de: Ausstellungs Datum
es: Fecha de emisi&ograve;n
fr: Date de cr&eacute;ation
it: Data di rilascio

# INDEXKEY
source: Customer number
de: Kundennummer
es: Número de cliente
fr: Num&eacute;ro de client
it: Numero cliente

# KFZ_INDEXKEY
source: Vehicle
de: Fahrzeug Kennzeichen
es: Veh&Igrave;culo
fr: V&eacute;hicule
it: Veicolo

# PART_INDEXKEY
source: Driver
de: Fahrer Name
es: Conductor
fr: Chauffeur
it: Conducente

# TOUR_INDEXKEY
source: Vehicle
de: Fahrzeug
es: Veh&Igrave;culo
fr: V&eacute;hicule
it: Veicolo

# LADUNG_INDEXKEY
source: Load
de: Ladung
es: Carga
fr: Chargement
it: Carico

# AB_DAT
source: Start
es: Inicio
fr: D&eacute;part
it: Origine

# AB_LAND
source: Country_from
de: Land_ab
es: Pa&Igrave;s_partida
fr: Pays_d&eacute;part
it: Paese di origine

# AB_PLZ
source: Post code_from
de: Plz_ab
es: CP_partida
fr: Code postal_d&eacute;part
it: CAP di origine

# AB_ORT
source: Place_from
de: Ort_ab
es: Ciudad_partida
fr: Lieu_d&eacute;part
it: Città di origine

# AN_DAT
source: Arrival
de: Ankunft
es: Llegada
fr: Destination
it: Destinazione

# AN_LAND
source: Country_to
de: Land_an
es: Pa&Igrave;s_llegada
fr: Pays_destination
it: Paese di destinazione

# AN_PLZ
source: Post code_to
de: Plz_an
es: CP_llegada
fr: Code postal_destination
it: CAP di destinazione

# AN_ORT
source: Place_to
de: Ort_an
es: Ciudad_llegada
fr: Lieu_destination
it: Città di destinazione

# GEWICHT
source: Weight (t, kg)
de: Gewicht (t, kg)
es: Peso (t, kg)
fr: Poids (t, kg)
it: Peso (t, kg)

# VOLUMEN
source: Dimensions (Length * Width * Height * Depth, cbm etc.)
de: Abmessung (L&auml;nge * Breite * H&ouml;he * Tiefe, cbm ect.)
es: Dimensiones (longitud * anchura * alto * profundidad, m³ etc.)
fr: Dimensions (longueur x largeur x hauteur x profondeur, mètres cubes, etc.)
it: Misure (Lunghezza * Larghezza * Altezza * Profondità, ecc.)

# CONTACTDATE
source: Storage date
de: Speicherdatum
es: Fecha almacenado
fr: Date de stockage
it: Data salvataggio

# ANZAHL
source: Amount of objects
de: Menge der Objekte
es: Cantidad de objetos
fr: Nombre d&lsquo;objets
it: Quantità di oggetti

# PACKART
source: Object (pallets, containers, canisters, etc.)
de: Objekt (Paletten, Container, Kanister, ect.)
es: Objeto (paletas, contenedores, bidones, etc.)
fr: Objet (palettes, conteneurs, bidons, etc.)
it: Oggetti (Palette, Contenitore, Latte, ecc.,.)

# KFZ_ART
source: Vehicle request
de: Fahrzeugwunsch
es: Veh&Igrave;culo deseado
fr: V&eacute;hicule souhait&eacute;
it: Scelta veicolo

# tourlad_new_head
source: Record load and additional load for the dispatch!
de: Ladung und Beiladung f&uuml;r den Versand erfassen!
es: Registrar carga y carga adicional para el env&Igrave;o.
fr: Cr&eacute;er le chargement et le cochargement pour l&lsquo;exp&eacute;dition !
it: Immettere il carico e lo scarico della spedizione!

# tourlad_new_text
source: Here you can offer a load or additional load for dispatch. The forwarding agents can then submit an offer to you. You can find this under Offers at "YOUR COMPANY".
de: Hier k&ouml;nnen Sie Ladung und Beiladung f&uuml;r den Versand anbieten. Die Spediteure k&ouml;nnen Ihnen dann ein Angebot unterbreiten. Dieses finden Sie unter Angebote bei "IHRE FIRMA".
es: Aqu&Igrave; podrá ofrecer carga y carga adicional para el env&Igrave;o. Los expedidores pueden ampliar entonces una oferta. Esto lo encontrará en Ofertas en "SU EMPRESA".
fr: Vous pouvez proposer ici des chargements et cochargements &aacute; exp&eacute;dier. Les transporteurs peuvent alors vous soumettre une offre. Les offres sont disponibles sous VOTRE ENTREPRISE.
it: Qui è possibile specificare il carico e lo scarico per la spedizione. I trasportatori potranno quindi sottoporre un'offerta, i quali vi reperiranno nell'offerta con il nome della "VOSTRA AZIENDA"

# tourkfz_new_head
source: Record route for empty vehicle of your fleet!
de: Tour f&uuml;r leeres Fahrzeug Ihres Fuhrparks erfassen!
es: Generar el itinerario para veh&Igrave;culo vac&Igrave;o de su parque automotor.
fr: Cr&eacute;er un itin&eacute;raire pour les v&eacute;hicules vides de votre parc !
it: Immettere il viaggio per i veicoli vuoti del proprio parco veicoli!

# tourkfz_new_text
source: Here you can record routes of your company which you wish to offer for additional loads.
de: Hier k&ouml;nnen Sie Touren Ihrer Firma erfassen, welche Sie f&uuml;r Beiladungen anbieten m&ouml;chten.
es: Aqu&Igrave; podrá registrar itinerarios de su empresa que desee ofrecer para carga adicional.
fr: Vous pouvez cr&eacute;er ici les itin&eacute;raires de votre entreprise pour lesquels vous souhaitez proposer du cochargement.
it: Qui è possibile immettere i viaggi della propria azienda per i quali si desidera offrire lo scarico.

# tour_upd_head
source: Edit recorded routes of your company!
de: Erfasste Touren Ihrer Firma bearbeiten!
es: Editar itinerarios registrados de su empresa.
fr: Modifier les itin&eacute;raires cr&eacute;&eacute;s pour votre entreprise !
it: Modificare i viaggi immessi della propria azienda!

# tour_upd_text
source: Here you can modify or delete all data of your route offer.
de: Hier k&ouml;nnen Sie alle Daten Ihres Tourenangebots &auml;ndern oder l&ouml;schen.
es: Aqu&Igrave; podrá modificar o borrar todos los datos de su oferta de itinerarios.
fr: Vous pouvez modifier ou supprimer ici l&lsquo;ensemble des donn&eacute;es de vos itin&eacute;raires propos&eacute;s.
it: Qui è possibile modificare o rimuovere i dati delle proprie offerte di viaggio.

# tour_tbins_ok
source: Route data has been saved.
de: Tour Daten wurden gespeichert.
es: Los datos de itinerario se han almacenado.
fr: Les donn&eacute;es de l&lsquo;itin&eacute;raire ont &eacute;t&eacute; enregistr&eacute;es.
it: I dati del viaggio verranno salvati.

# tour_tbupd_ok
source: Data has been modified for the route.
de: F&uuml;r die Tour wurden die Daten angepasst.
es: Para el itinerario se han adaptado los datos.
fr: Les donn&eacute;es de l&lsquo;itin&eacute;raire ont &eacute;t&eacute; modifi&eacute;es.
it: I dati verranno personalizzati per il viaggio.

# tour_tbdel_ok
source: deleted for the route.
de: f&uuml;r die Tour wurden gel&ouml;scht.
es: para el itinerario se han borrado.
fr: Les donn&eacute;es de l&lsquo;itin&eacute;raire ont &eacute;t&eacute; supprim&eacute;es.
it: per il viaggio vengono rimossi.

# suche_kfz_head
source: All vehicles which can take a load or additional load!
de: Alle Fahrzeuge, welche Ladung oder Beiladung aufnehmen k&ouml;nnen!
es: Todos los veh&Igrave;culos que puedan tomar carga o carga adicional.
fr: Tous les v&eacute;hicules pour chargement ou cochargement !
it: Tutti i veicoli che possono accettare il carico o lo scarico!

# suche_kfz_text
source: Free (weight, volume, info) are displayed in line 2
de: Angezeigt werden in Zeile 2 freies(Gewicht, Volumen, Info)
es: Se visualizan en la l&Igrave;nea 2 (peso, volumen, informaci&ograve;n) libre
fr: Disponibles affich&eacute;s au niveau de la ligne 2 (poids, volume, informations)
it: Nella riga sono indicate due posizioni libere (peso, volume, informazioni)

# suche_lad_head
source: All loads which are ready for dispatch!
de: Alle Ladungen, welche zum Versand bereit stehen!
es: Todas las cargas que estén listas para su env&Igrave;o.
fr: Tous les chargements prêts pour l&lsquo;exp&eacute;dition !
it: Tutti i carichi pronti per la spedizione!

# suche_lad_text
source: Free (weight, volume, amount, object, required vehicle, info) are displayed in line 2
de: Angezeigt werden in Zeile 2 freies(Gewicht, Volumen, Menge, Objekt, gew&uuml;nschtes Fahrzeug, Info)
es: Se visualizan en la l&Igrave;nea 2 (peso, volumen, cantidad, objeto, veh&Igrave;culo deseado, informaci&ograve;n) libre
fr: Disponibles affich&eacute;s au niveau de la ligne 2 (poids, volume, quantit&eacute;, objet, v&eacute;hicule souhait&eacute;, informations)
it: Nella riga vengono visualizzate due posizioni libere (peso, volume, quantità, oggetti, veicoli desiderati, informazioni)

# contact_head
source: Bidder information!
de: Anbieter Information !
es: Informaci&ograve;n del oferente
fr: Informations fournisseur !
it: Informazioni sull'offerente!

# contact_text
source: This is the data of the bidder for the load/vehicle offer you have selected.<br><font color='red'>We do not accept any liability in regard to the correctness of the information provided.</font><br> In a next release we shall appropriately check the companies and bidders using our service.
de: Dies sind die Daten des Anbieters der von Ihnen gew&auml;hlten Ladung/Fahrzeug-Angebots.<br><font color='red'>Wir &uuml;bernehmen keine Haftung f&uuml;r die Richtigkeit der zur Verf&uuml;gung gestellten Informationen.</font><br> In einem n&auml;chsten Release werden wir die Firmen und Anbieter, welche unser Angebot nutzen, entsprechend pr&uuml;fen .
es: Estos son los datos del oferente de la oferta de carga/veh&Igrave;culo seleccionada por usted.<br><font color='red'>No asumiremos ninguna responsabilidad por la correcci&ograve;n o exactitud de las informaciones disponibles.</font><br> En una pr&ograve;xima entrega habremos de verificar las empresas y oferentes que utilizan nuestra oferta.
fr: Il s&lsquo;agit des donn&eacute;es du fournisseur de l&lsquo;offre de chargement/v&eacute;hicule s&eacute;lectionn&eacute;e.<br><font color=&lsquo;red&lsquo;>Nous ne pouvons être tenus responsables de l&lsquo;exactitude des informations mises &aacute; disposition.</font><br> Lors d&lsquo;une prochaine mise &aacute; jour, nous contrôlerons les entreprises et fournisseurs qui utilisent notre offre.
it: Questi sono i dati degli offerenti relativi alle offerte di carico/veicolo selezionate.<br><font color='red'>Non ci assumiamo nessuna responsabilità in merito alla correttezza delle informazioni disponibili.</font><br> Nella prossima versione verranno controllati i nomi delle aziende e degli offerenti che utilizzano la nostra offerta.

# contact_anfrage
source: Prospective customer for your offer on Alp-Transit-Cargo NR.
de: Interessent f&uuml;r Ihr Angebot auf All Transit Cargo NR.
es: Interesado en su oferta en Alp Transit Cargo N.º
fr: Personne int&eacute;ress&eacute;e par votre offre All Transit Cargo n°
it: Sono interessato/a all'offerta di All Transit Cargo NR.

# contact_mail
source: Send email to bidder?
de: E-Mail an Anbieter senden?
es: &iquest; Enviar mensaje de correo electr&ograve;nico al oferente?
fr: Envoyer un courrier &eacute;lectronique au fournisseur ?
it: Inviare un'e-mail all'offerente?

# transbuy_head
source: Apply for transit reservation!
de: Transit Reservierung erwerben!
es: Adquirir reserva de tránsito.
fr: Obtenir une r&eacute;servation de transit !
it: Acquistare la prenotazione del transito!
