Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/gallia_*.po
Languages: de, es, fr, it

# about_Ronit
source: Ronit was born and raised in Montreal, Canada. Being brought-up by an artistic family cultivated her interest in media at a young age. During her studies in Creative Arts at Dawson College, Ronit received the Trudie Mason Award for News Broadcast Excellence for her contribution to campus radio. While completing her B.A. in Communication Studies at Concordia, Ronit produced two daily radio talk shows for Radio CJAD 800, a division of Standard Broadcasting. There she had the pleasure of producing a show hosted by the journalist whose name is attributed to Ronit's award. In 2005, Ronit moved to Toronto, where she further explored her interest in television broadcasting. She contributed as a researcher to a number of independent productions, including programs airing on the Discovery Channel and the W Network.
de: Ronit geboren und aufgewachsen in Montreal, Kanada. Sein erzogen von einer künstlerischen Familie kultiviert ihr Interesse in den Medien an einem jungen Alter. Während ihres Studiums in Creative Arts am Dawson College erhielt Ronit die Trudie Mason Award für Excellence News Broadcast für ihren Beitrag zur Campus-Radio. Während ihres B.A. in Kommunikationswissenschaft an der Concordia, produziert Ronit zwei tägliche Radio-Talkshows für Radio CJAD 800, ein Geschäftsbereich von Standard Broadcasting. Dort hatte sie das Vergnügen der Herstellung einer Show der Journalist, dessen Name auf Ronit's Award zugeschrieben gehostet. Im Jahr 2005 zog Ronit nach Toronto, wo sie weiter erforscht ihr Interesse an Fernsehen. Sie trug als Forscher auf eine Reihe unabhängiger Produktionen, einschließlich der Programme Lüften auf dem Discovery Channel und der W Netzwerk.
es: Ronit nació y se crió en Montreal, Canadá. Ser educado por una familia de artistas cultivan su interés en los medios de comunicación a una edad temprana. Durante sus estudios de Arte Creativo en el Dawson College, Ronit recibió el Premio Trudie Mason por excelencia de difusión de noticias por su contribución a la radio del campus. Mientras completaba su B.A. en Ciencias de la Comunicación en Concordia, Ronit producido dos programas diarios de radio de Radio CJAD 800, una división de la norma de Radiodifusión. Allí tuve el placer de producir un programa conducido por la periodista cuyo nombre se atribuye a la adjudicación de Ronit. En 2005, Ronit se trasladó a Toronto, donde su interés por seguir estudiando en la radiodifusión de televisión. Ella contribuyó como investigador a una serie de producciones independientes, incluidos los programas de salir al aire en Discovery Channel y la Red.
fr: Ronit est né et a grandi à Montréal, Canada. Être mis en place par une famille d'artistes cultivé son intérêt pour les médias à un jeune âge. Au cours de ses études en arts créatifs au Collège Dawson, Ronit a reçu le Prix Trudie Mason pour Les Nouvelles de l'excellence en radiodiffusion pour sa contribution à la radio de campus. Tout en complétant son le premier degré universitaire en études de communication à l'Université Concordia, Ronit produit deux quotidienne des talk-shows radios pour la radio CJAD 800, une division de Standard Broadcasting. Là, elle a eu le plaisir de produire un spectacle animé par le journaliste dont le nom est attribué à l'octroi de Ronit. En 2005, Ronit a déménagé à Toronto, où elle a en outre exploré son intérêt pour la télévision. Elle a contribué en tant que chercheur à un certain nombre de productions indépendantes, y compris les programmes diffusés sur la chaîne Discovery Channel et le Réseau W.
it: Ronit è nato e cresciuto a Montreal, Canada. Essendo educato da una famiglia di artisti coltivato il suo interesse nei media in giovane età. Durante i suoi studi in Arti Creative al Dawson College, Ronit ha ricevuto il Premio Trudie Mason Notizie Broadcast eccellenza per il suo contributo alla radio campus. Mentre completando il suo dottore in lettere in Scienze della Comunicazione a Concordia, Ronit ha prodotto due spettacoli al giorno talk radio per Radio CJAD 800, una divisione di standard di trasmissione. Ci ha avuto il piacere di produrre uno spettacolo ospitato dal giornalista il cui nome è attribuito a premio Ronit's. Nel 2005, Ronit è trasferito a Toronto, dove ha ulteriormente esplorato il suo interesse per la radiodiffusione televisiva. Ha collaborato come ricercatore per un certo numero di produzioni indipendenti, inclusi i programmi in onda su Discovery Channel e la rete.

# see_en
source: <h1>See our films projects in English</h1>
de: <h1>Sehen Sie unsere Filme Projekte in englischer Sprache</h1>
es: <h1>Ver nuestros proyectos de películas en Inglés</h1>
fr: <h1> Voir nos projets de films en anglais </ h1>
it: <h1>Vedere i nostri progetti film in lingua inglese</h1>

# see_fr
source: <h1>See our films projects in French</h1>
de: <h1>Sehen Sie unsere Filme Projekte in Französisch</h1>
es: <h1>Ver nuestros proyectos de películas en francés</h1>
fr: <h1> Voir nos projets de films en français </ h1>
it: <h1>Vedere i nostri progetti film in francese</h1>

# Consulat_tilel
source: <h2> Consulate General </ h2> <h3> elite diplomatic maneuvers, between Champagne and hors d'oeuvres. </ h3>
de: <h2> Generalkonsulat </h2> <h3> Elite Diplomatie Manöver Zwischen Champagner und Hors d'oeuvres. </H3>
es: <h2> Consulado General </h2> <h3> maniobras diplomáticas de élite, entre champán y canapés. </H3>
fr: <h2> Consulat général </ h2> <h3> élite manœuvres diplomatiques, entre Champagne et hors-d'œuvre. </ H3>
it: <h2> Consolato Generale </h2> <h3> manovre elite diplomatica, tra champagne e hors d'oeuvres. </H3>

# Consulat_detail
source: <b>Genre :</b> Long métrage-comédie <b> - Language :</b> <img src='gallia/images/france_small.png'> <b> - Storybook :</b> open <br> <b>Producer :</b> open <b> - Investor / Partner :</b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Consulat Général:'>contact us</a> <b> - Year of production :</b> open
de: <b> Genre: </b> Langmetrage-Comédie <b> - Sprache: </b> <img src='gallia/images/france_small.png'> <b> - Storybook: </b> öffnen <br > <b> Produzent: </b> öffnen <b> - Investor / Partner: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Consulat Général:'> kontaktieren Sie uns < / a> <b> - Erscheinungsjahr: </b> öffnen
es: <b> Género: </b> a largo métrage-comédie <b> - Idioma: </b> <img src='gallia/images/france_small.png'> <b> - Libro de cuentos: </b> br <abierta > <b> Productor: </b> abierto <b> <br>- Inversor / Socio: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Consulado Général:'> Contacto con nosotros </a> <b> - Año de producción: </ b> abierto
fr: Dans le ch <b> Genre: </b> Long métrage <b>-comédie - Langue: </b> <img src='gallia/images/france_small.png'> <b> - Storybook: </b> ouverte <br> <b> Producteur: </b> ouvert <b> - Investisseurs / Partenaires: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Consulat Général:'> nous contacter </a> <b> - Année de production: </b> ouverte
it: <b> Genere: </b> Long Métrage Comédie-<b> - Lingua: </b> <img src='gallia/images/france_small.png'> <b> - Storybook: </b> <br> aperto <b> Produttore: </b> aperto <b> - Investor / Partner: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Consulat Général:'> Contattaci </a><b> - Anno di produzione: </b> aperto

# Consulat_discription
source: In the charming city of Boston, a team Amateur Ministry of Foreign Affairs administers its flock and participates in the influence of France. Not one diplomatic or consular officer does not speak English, and knows his job; total confusion reigns. The consul took for De Gaulle and Moreover, being highly volatile, he jumps on anything that moves. His wife depressive and hysterical suicide every week and turmoil chef and the driver. The consular staff three hours per day and sends a very watered lunches. Only young receptionist, enamored of political science and English speaking well, save the honor and plays the ambassador and loss din. Diplomatic incident between Washington and Paris ensured. In countryside of French nuclear tests, the FBI, Greenpeace, and U.S. Navy will have their time.<br> <br>
de: In der charmanten Stadt Boston, ein Team Amateur Außenministerium verwaltet ihre Herde und beteiligt sich an dem Einfluss von Frankreich. Nicht eine diplomatische oder konsularische Vertreter spricht kein Englisch und kennt seinen Job; totalen Verwirrung herrscht. Der Konsul nahm für De Gaulle und zudem als sehr volatil, springt er auf alles was sich bewegt. Seine Frau depressiv und hysterisch Selbstmord jede Woche und Turbulenzen Koch und dem Fahrer. Die konsularischen Personals drei Stunden pro Tag und sendet eine sehr verwässert Mittagessen. Nur junge Empfangsdame, der Politikwissenschaft und englischsprachigen verliebt gut, retten die Ehre und spielt die Botschafter und Verlust din. Diplomatischen Zwischenfall zwischen Washington und Paris gewährleistet. Im Land von Französisch Atomtests, wird das FBI, Greenpeace und der US Navy haben ihre Zeit. <br>
es: En la encantadora ciudad de Boston, un equipo amateur del Ministerio de Asuntos Exteriores administra su rebaño y participa en la influencia de Francia. Ni un solo funcionario diplomático o consular no habla Inglés, y conoce su trabajo, reina la confusión total. El cónsul llevó a De Gaulle y otra parte, al ser muy volátil, que salta en cualquier cosa que se mueva. Su esposa depresivos y suicidas histérica cada semana y el chef agitación y el conductor. El personal consular de tres horas por día y envía un almuerzo muy regado. Sólo el joven recepcionista, enamorado de la ciencia política y habla Inglés, así, salvar el honor y toca el embajador y din pérdida. incidente diplomático entre Washington y París aseguró. En el campo de las pruebas nucleares francesas, la Marina de Guerra del FBI, Greenpeace, y los EE.UU. tendrán su tiempo. <br>
fr: Dans la charmante ville de Boston, une équipe amateur du ministère des Affaires étrangères gère son troupeau et participe à l'influence de la France. Pas un agent diplomatique ou consulaire ne parle pas anglais, et connaît son métier; règne une confusion totale. Le consul a pris pour de Gaulle et de plus, étant très volatil, il saute sur tout ce qui bouge. Sa femme dépressive et hystérique suicide chaque semaine et le chef turbulences et le pilote. Le personnel consulaire trois heures par jour et envoie un repas très arrosé. Seuls réceptionniste jeunes, amoureux de la science politique et en parlant bien l'anglais, sauver l'honneur et joue l'ambassadeur et DIN perte. incident diplomatique entre Washington et Paris assuré. Dans la campagne des essais nucléaires français, le FBI, Greenpeace, et l'US Navy ont leur temps.
it: Nella città di Boston, una squadra amatoriale del Ministero degli Affari Esteri gestisce il suo gregge e partecipa l'influenza della Francia. Non un agente diplomatico o consolare non parla inglese, e conosce il suo lavoro; regna la confusione totale. Il console ha preso per De Gaulle e, inoltre, essendo molto volatile, si getta su qualsiasi cosa che si muove. Sua moglie depressione e suicidio isterica ogni settimana e lo chef turbolenze e il conducente. Il personale consolare tre ore al giorno e invia una pranzi molto diluito. Solo receptionist giovane, innamorato della scienza politica e di parlare bene l'inglese, salvare l'onore e riproduce l'ambasciatore e din perdita. incidente diplomatico tra Washington e Parigi assicurata. Nella campagna di test nucleari francesi, la Marina FBI, Greenpeace, e gli Stati Uniti avranno il loro tempo. <br> <br>

# Maudits_tilel
source: <h2> Damn French! </h2> <h3> not bother you, it is like home. </h3>
de: <h2>Verdammt Französisch! </H2> <h3> stört Sie nicht, es ist wie zu Hause.</h3>
es: <h2>Mi estado de Maine Girl </h2> <h3> Más allá de sus años y antes de su tiempo.</h3>
fr: <h2> Damn français! </ H2> <h3> ne vous dérange pas, c'est comme à la maison. </ H3>
it: <h2> Damn francese! </H2> <h3> Non preoccupatevi, è come a casa. </H3>

# Maudits_detail
source: <b>Genre :</b> Long métrage-comédie <b> - Language :</b> <img src='gallia/images/france_small.png'> <b> - Storybook :</b> open <br> <b>Producer :</b> open <b> - Investor / Partner :</b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership My Maudits Français:'>contact us</a> <b> - Year of production :</b> open
de: <b> Genre: </b> Langmetrage-Comédie <b> - Sprache: </b> <img src='gallia/images/france_small.png'> <b> - Storybook: </b> öffnen <br > <b> Produzent: </b> öffnen <b> - Investor / Partner: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Mein Maudits Français:'> kontaktieren Sie uns </a> <b> - Erscheinungsjahr: </b> öffnen
es: <b> Género: </b> a largo métrage-comédie <b> - Idioma: </b> <img src='gallia/images/france_small.png'> <b> - Libro de cuentos: </b> br <abierta > <b> Productor: </b> abierto <b><br> - Inversor / Socio: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Mis malditos en contacto con nosotros Français:'> Contacto con nosotros </a> <b> - Año de producción: </ b> abierto
fr: <b> Genre: </b> Long métrage <b>-comédie - Langue: </b> <img src='gallia/images/france_small.png'> <b> - Storybook: </b> <br ouverte <b> Producteur: </b> ouvert <b> - Investisseurs / Partenaires: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Mon Maudits Français:'> nous contacter </a> <b> - Année de production: </ b ouverte
it: <b> Genere: </b> Long Métrage Comédie-<b> - Lingua: </b> <img src='gallia/images/france_small.png'> <b> - Storybook: </b> <br aperto > <b> Produttore: </b> aperto <b> - Investor / Partner: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership mio Maudits contatto Français:'> noi </a> <b> - Anno di produzione: </b> aperto

# Maudits_discription
source: Jean-Charles, a wealthy French, some may narrow and chauvinistic, settled in North America in Montreal To live the American dream. He hates the Quebec accent and has many problems to adapt to local life. This loudmouth charming made all the blunders and missteps unimaginable. It rattle and critically at any azimuth, crying that the castles in Spain have left France. In his escapades Montreal, he meeting other Europeans and French colorful with whom He befriends and makes the four hundred blows. The need and and the need to catch up after falling to the lowest, it becomes more humble, tolerant and independent.
de: Jean-Charles, einem wohlhabenden Französisch, manche schmal und chauvinistisch, in Nordamerika in Montreal nieder, um den amerikanischen Traum zu leben. Er hasst die Quebec Akzent und hat viele Probleme mit lokalen Lebens anzupassen. Dieses charmante Großmaul alle Fehler und Fehltritte unvorstellbar gemacht. Es rasseln und kritisch zu jedem Azimut, weinen, dass die Schlösser in Spanien Frankreich verlassen haben. In seiner Eskapaden Montreal, Sitzung er andere Europäer und Französisch bunt, mit denen Er freundet sich und macht die vierhundert Schläge. Die Notwendigkeit und der Nachholbedarf nach einem Sturz auf den niedrigsten, wird es immer bescheiden, tolerant und unabhängig.
es: Jean-Charles, un acaudalado francés, algunos pueden estrecha y chauvinista, se establecieron en América del Norte en Montreal Para vivir el sueño americano. Odia el acento de Quebec y tiene muchos problemas para adaptarse a la vida local. Este encantador bocazas hecho todos los errores y los errores inimaginables. Se sonajero y crítica en cualquier acimut, gritando que los castillos en España han salido de Francia. En sus aventuras de Montreal, que la reunión otros europeos y franceses de colores con los que Él se hace amigo y hace los cuatrocientos golpes. La necesidad y la necesidad de ponerse al día después de caer a la menor, se vuelve más humilde, tolerante e independiente.
fr: Jean-Charles, un français riche, certains peuvent étroit et chauvin, se sont installés en Amérique du Nord à Montréal pour vivre le rêve américain. Il déteste l'accent du Québec et a beaucoup de problèmes à s'adapter à la vie locale. Cette charmante loudmouth fait toutes les gaffes et les faux pas inimaginable. Il râle et critique à tout azimut, criant que les châteaux en Espagne, ont quitté la France. Dans ses escapades à Montréal, il rencontre d'autres Européens et français coloré avec qui il se lie d'amitié et fait les quatre cents coups. Le besoin et la nécessité de rattraper après être tombé au plus bas, il devient plus humble, tolérant et indépendante.
it: Jean-Charles, un ricco francese, alcuni possono strette e sciovinista, si stabilirono in America del Nord a Montreal a vivere il sogno americano. Odia l'accento Quebec e ha molti problemi di adattarsi alla vita locale. Questo fanfarone affascinante fatto tutti gli errori e passi falsi inimmaginabili. E sonaglio e criticamente in qualsiasi azimuth, gridando che i castelli in Spagna hanno lasciato la Francia. Nelle sue scappatelle Montreal, lui con altri europei e francesi colorate con cui fa amicizia e rende i quattrocento colpi. Il bisogno e la necessità di recuperare dopo essere caduto al livello più basso, diventa più umile, tollerante e indipendente.

# KingKasba_tilel
source: <h2>King of the Kasba!</h2> <h3>Cashing in on the prophets.</h3>
de: <h2>König der Kasba! </H2> <h3> Einlösen auf den Propheten.</h3>
es: <h2>El rey de la Kasba </h2> <h3> Aprovechar el de los profetas.</h3>
fr: <h2> roi de la Kasba </ h2> <h3> d'encaissement dans des prophètes. </ h3>
it: <h2> Re del! Kasba </h2> <h3> approfittare della profeti. </h3>

# KingKasba_detail
source: <b>Genre :</b> Short-comedey <b> - Language :</b> <img src='gallia/images/uk_small.png'> <b> - Storybook :</b> open <br> <b>Producer :</b> open <b> - Investor / Partner :</b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership King of the Kasba:'>contact us</a> <b> - Year of production :</b> open
de: <b> Genre: </ b> Short-comedey <b> - Sprache: </ b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </ b> öffnen <br> <b> Produzent: </ b> öffnen <b> - Investor / Partner: </ b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership König der Kasba:'> kontaktieren Sie uns </ a> <b> - Erscheinungsjahr: </ b> öffnen
es: <b> Género: </b> a corto comedey <b> - Idioma: </b> <img src='gallia/images/uk_small.png'> <b> - Libro de cuentos: </b> <br> abierta <b> Productor: </b> abierto <b> - Inversor / Socio: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Rey del contacto Kasba:'> Contacto con nosotros </a> <b> - Año de producción: </b> abierto
fr: Langue <b> Genre: </b> <b> court comedey -: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> ouvert <br> <b> Producteur: </b> ouvert <b> - Investisseurs / Partenaires: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership roi du contact Kasba:'> nous contacter </a> <b> - Année de production: </b> Ouvrir </ td>
it: <b> Genere: </b> a breve comedey <b> - Lingua: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> <br> aperto <b> Produttore: </b> Apri <b> - Investor / Partner: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership re del contatto Kasba:'> noi </a> <b> - Anno di produzione: </b> aperto

# KingKasba_discription
source: Zia is a young secular Pakistani studying in North America. He does not want to return to the Middle East to face an arrange marriage, the family business and Islamic law. He talks to his best friend, Alain, about his love for the West and they both share provocative ideas about religion, the prophets and how they relate to sex and money. Alain suggests the possibility that Zia could move to Dubai, the Vegas of Arabia, where Islam flirts with modernity.
de: Zia ist ein junger Pakistani säkularen Studium in Nordamerika. Er will nicht in den Nahen Osten zurückkehren, um sich einem liegt Ehe, Familie und Geschäft das islamische Recht. Er spricht mit seinem besten Freund, Alain, über seine Liebe für den Westen, und sie teilen beide provokanten Ideen über Religion, den Propheten, und wie sie zu Sex und Geld beziehen. Alain deutet auf die Möglichkeit, dass Zia konnte nach Dubai, die Vegas von Arabien, wo der Islam mit der Moderne flirtet bewegen.
es: Zia es un joven laico de Pakistán estudian en América del Norte. Él no quiere volver a Oriente Medio para hacer frente a un arreglo el matrimonio, la empresa familiar y la ley islámica. Él habla con su mejor amigo, Alain, de su amor por el Oeste y ambos comparten ideas provocativas acerca de la religión, los profetas y cómo se relacionan con el sexo y el dinero. Alain sugiere la posibilidad de que Zia podría trasladarse a Dubai, Las Vegas de Arabia, donde el Islam coquetea con la modernidad.
fr: Zia est un jeune étudiant pakistanais laïque en Amérique du Nord. Il ne veut pas retourner au Moyen-Orient pour faire face à un arrangement du mariage, l'entreprise familiale et la loi islamique. Il parle à son meilleur ami, Alain, de son amour pour l'Ouest et ils partagent tous deux idées provocantes sur la religion, les prophètes et comment ils se rapportent au sexe et d'argent. Alain suggère la possibilité que Zia pourrait passer à Dubai, le Las Vegas de l'Arabie, où l'islam flirte avec la modernité.
it: Zia è un giovane laico pakistano studia in America del Nord. Non vuole tornare al Medio Oriente per affrontare un organizzare il matrimonio, la famiglia e la legge islamica. Parla con il suo migliore amico, Alain, del suo amore per l'Occidente ed entrambi condividere idee provocatorie sulla religione, i profeti e come si rapportano al sesso e denaro. Alain suggerisce la possibilità che Zia potrebbe trasferirsi a Dubai, la Las Vegas d'Arabia, dove l'Islam flirta con la modernità.

# MaineGirl_tilel
source: <h2>My Maine Girl</h2> <h3>Beyond his years and before her time.</h3>
de: <h2>Meine Maine Girl </h2> <h3> über seine Jahre und vor ihrer Zeit.</h3>
es: <h2>Mi estado de Maine Girl </ h2> <h3> Más allá de sus años y antes de su tiempo.</h3>
fr: <h2>Mon Maine Girl </ h2> <h3> Au-delà de ses années et avant son temps. </ h3>
it: Zia è un giovane laico pakistano studia in America del Nord. Egli non vuole r <h2> My Girl Maine </h2> <h3> per la sua età e prima del tempo. </H3>
