Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/gallia_*.po
Languages: de, es, fr, it

# welcome_titel
source: <h2>Welcome at our webpage !</h2>
de: <h2>Willkommen auf unserer Homepage!</h2>
es: <h2>Bienvenidos a nuestra página web!</h2>
fr: <h2>Bienvenue sur notre page Web!</h2>
it: <h2>Benvenuto alla nostra pagina web!</h2>

# welcome
source: <B>Gallia Films</B>is a production company based in Canada and France specializing in English and French feature films for theatrical release and television.<B>Gallia Films</B>develops light comedies and dramas for large audiences. Alain Delahaie aformer lawyer and businessman and Christine Kennedy an international taxlawyer are<B>Gallia Films</B>directors.<B>Gallia</B>'s main project for 2008 is the production of 'Maudits Français' in Montreal and Paris.
de: <B> Gallia Films </B> eine Produktionsfirma in Kanada und Frankreich spezialisiert auf Englisch und Französisch Spielfilme für Kino und Fernsehen basiert. <B> Gallia Films </B> entwickelt leichte Komödien und Dramen für ein großes Publikum. Alain Delahaie aformer Anwalt und Geschäftsmann und Christine Kennedy eine internationale taxlawyer sind <B> Gallia Films </B> Regisseure. <B> Gallia </B> 'Hauptprojekt für 2008 s ist die Herstellung von' Maudits Français 'in Montreal und Paris .
es: <B> Gallia Films </B> es una productora con sede en Canadá y Francia que se especializa en películas Inglés y Francés para salas de cine y televisión. <B> Gallia Films </B> desarrolla comedias ligeras y dramas para grandes audiencias. Un ex abogado Alain Delahaie y hombre de negocios y Christine Kennedy un taxlawyer internacionales <B> Gallia Films </B> directores. <B> Gallia </B> 's principal proyecto para 2008 es la producción de' malditos Français "en Montreal y París.
fr: <B> Gallia Films </B> est une société de production basée au Canada et en France spécialisée dans les longs métrages français et en anglais pour le cinéma et la télévision. <B> Gallia Films </B> développe des comédies légères et des drames pour un large public. avocat Alain aformer Delahaie et homme d'affaires et Christine Kennedy une taxlawyer internationale sont <B> Gallia Films </B> administrateurs. <B> Gallia </B> 's le projet principal pour 2008 est la production de 'Maudits Français' à Montréal et à Paris .
it: <B> Gallia Films </B> è una società di produzione con sede in Canada e in Francia specializzata in film inglese e francese per il cinema e la televisione. <B> Gallia Films </B> sviluppa commedie leggere e di fiction per il grande pubblico. Alain aformer Delahaie avvocato e uomo d'affari e Christine Kennedy uno taxlawyer internazionale sono <B> Gallia Films </B> amministrazione. <B> Gallia </B> 's principale del progetto per il 2008 è la produzione di' Maudits Français 'a Montreal e Parigi.

# intership_titel
source: <h2>Apply at Gallia Films for an internship in a production company.</h2>
de: <h2>Bewerben Sie sich bei Gallia Filme für ein Praktikum in einer Produktionsfirma.</h2>
es: <h2>Aplicar en Gallia Películas para una pasantía en una compañía de producción.</h2>
fr: <h2>Appliquer au Gallia Films pour un stage dans une société de production.</h2>
it: <h2>Applicare in Gallia Films per uno stage in una società di produzione.</h2>

# intership_txt
source: Learn how films are developed and financed.<br> Explore the business and administration of motion picture production in a creative and stimulating environment. Students <font color='red'><u>with a film</u></font>, communication and administration background are preferred.<br> Possibility of obtaining credits with your educational institution.<br> English, French, basic computer skills and appreciation of the film industry and craft are required. <br><br>
de: Erfahren Sie, wie Filme entwickelt und finanziert. <br> Erkunden Sie die Wirtschaft und Verwaltung der Herstellung von Filmen in einer kreativen und anregenden Umgebung. Studierende <font color='red'> <u> mit einem Film </u> </font>, Kommunikation und Verwaltung Hintergrund. <br> Möglichkeit der Beschaffung von Krediten mit Ihrer Bildungseinrichtung. <br> Englisch, Französisch bevorzugt, Computer-Grundkenntnisse und die Wertschätzung des Films Industrie und Handwerk sind erforderlich. <br>
es: Aprenda cómo las películas son desarrollados y financiados. <br> Explora el negocio y la administración de la producción de imágenes en movimiento en un entorno creativo y estimulante. Los estudiantes <font color='red'> <u> con una película </u> </font>, la comunicación y la administración de fondo son las preferidas. <br> Posibilidad de obtener créditos con la institución educativa. <br> Inglés, francés, conocimientos básicos de informática y la apreciación de la industria del cine y el arte son obligatorios. <br>
fr: Apprenez comment les films sont développés et financés. <br> Découvrez l'entreprise et l'administration de la production cinématographique dans un environnement stimulant et créatif. Étudiants <font color='red'> <u> avec un film </u></font>, de communication et de fond administration sont préférées. <br> Possibilité d'obtenir des crédits auprès de votre institution d'enseignement. <br> anglais, français, compétences informatiques de base et l'appréciation de l'industrie cinématographique et les bateaux sont nécessaires. <br><br>
it: Ulteriori informazioni su come i film vengono sviluppati e finanziati. <br> Esplora il business e la gestione della produzione cinematografica in un ambiente creativo e stimolante. Gli studenti <font color='red'> <u> con un film </u> </font>, la comunicazione e lo sfondo di amministrazione sono preferiti. <br> Possibilità di ottenere crediti con il vostro istituto scolastico. <br> Inglese, francese, conoscenze informatiche di base e l'apprezzamento del cinema e l'artigianato sono obbligatori. <br>

# intership_form
source: <tr> <td class='typ1' width='50%' ><form method='post' action='upload.php' enctype='multipart/form-data'></form><b>Firstname :</b></td> <td class='typ1'>&nbsp;&nbsp;<input type='text' name='firstname'> </td> </tr> <tr> <td class='typ1'><b>Lastname :</b></td> <td class='typ1'>&nbsp;&nbsp;<input type='text' name='lastname'></td> </tr> <tr> <td class='typ1'><b>Mail :</b></td> <td class='typ1'>&nbsp;&nbsp;<input type='text' name='mail'></td> </tr> <tr> <td class='typ1'><b>Age :</b></td> <td class='typ1'>&nbsp;&nbsp;<input type='text' name='age'></td> </tr> <tr> <td class='typ1'><b>City :</b></td> <td class='typ1'>&nbsp;&nbsp;<input type='text' name='city'></td> </tr> <tr> <td class='typ1'><b>Motivation :</b></td> <td class='typ1'>&nbsp;&nbsp; <textarea name='motivation' cols='50' rows='10'></textarea></td> </tr> <tr> <td colspan='2' class='typ1'><input name='submit' type='submit' value='Send'></td></tr>
es: <tr> <td class='typ1' width='50%'> <form method='post' action='upload.php' enctype='multipart/form-data'></form> <b> Nombre: </b></td> <td class='typ1'><input type='text' name='firstname'></td> </tr> <tr> <td class='typ1 '><b> Apellido: </b></td> <td class='typ1'><input type='text' name='lastname'></td> </tr> <tr> <td class='typ1'><b> Mail: </b></td> <td class='typ1'><input type='text' name='mail'></td> </tr> <tr> <td class='typ1'><b> Edad: </b></td> <td class='typ1'><input type='text' name='edad'></td> </tr> <tr> <td class='typ1'><b> Ciudad: </b></td> <td class='typ1'><input type='text' name=='ciudad'></td> </tr> <tr> <td class='typ1'><b> Motivación: </b></td> <td class='typ1' name='motivation'><textarea cols='50' rows='10'> </textarea> </td> </tr> <tr> <td colspan='2' style='typ1' name='submit'><input type='submit' value='Send'></td> </tr>
it: <tr> <td class='typ1' width='50%'> <form method='post' action='upload.php' enctype='multipart/form-data'></form> <b> Cognome: </b></td> <td class='typ1'><input type='text' name='firstname'></td> </tr> <tr> <td class='typ1 '><b> Cognome: </b></td> <td class='typ1'> <input type='text' name='lastname'> </td> </tr ><tr> <td class='typ1'><b> Mail: </b></td> <td class='typ1'> <input type='text' name='mail'> </td> </tr> <tr> <td class='typ1'><b> Età: </b></td> <td class='typ1'> <input type='text' name='età'> </td> </tr> <tr> <td class='typ1'><b> Città: </b></td> <td class='typ1'> <input Nome del tipo='text'= 'città' > </td> </tr> <tr> <td class='typ1'> <b> motivazione: </b> </td> <td class='typ1' name='motivation'><textarea cols='50' rows='10' ></textarea> </td> </tr> <tr> <td colspan = '2 'class=' typ1' name='submit'><input type='submit' value='Send'></td> </tr>

# about_Alain_titel
source: Delahaie Alain - Producer
es: Delahaie Alain - Productor
it: Delahaie Alain - Produttore

# about_Alain
source: Alain Delahaie was born and raised in Brittany France. His mother Nicole recognized his free spirit at an early age and gave him great liberty to pursue his endeavours. Alain was educated in the US, Canada, the UK and Spain. After studying international relations he taught French and Spanish and worked from 1994-1996 for the French diplomatic corps in Boston. After studying at McGill and Harvard law schools he became a lawyer and consultant. He successfully ventured in real estate in Canada and now heads a boutique production company after completing film school at Ryerson in Toronto. He has directed and produced Mr. Nice Guy (2006) and To Hell, With You (2006).
de: Alain Delahaie geboren und aufgewachsen in der Bretagne Frankreich. Seine Mutter Nicole erkannte seine freie Geist in einem frühen Alter und gab ihm große Freiheit, seine Bemühungen fortzusetzen. Alain wurde in den USA, Kanada, Großbritannien und Spanien erzogen. Nach dem Studium der internationalen Beziehungen lehrte er Französisch und Spanisch und arbeitete von 1994-1996 für die Französisch diplomatischen Korps in Boston. Nach dem Studium an der McGill und Harvard Law Schools wurde er Rechtsanwalt und Berater. Er wagte erfolgreich in Immobilien in Kanada und leitet heute eine Boutique Produktionsfirma nach Abschluss der Filmschule an der Ryerson in Toronto. Er hat inszenierte und produzierte Mr. Nice Guy (2006) und To Hell, With You (2006).
es: Alain Delahaie nació y se crió en Bretaña Francia. Su madre, Nicole reconoció su espíritu libre, a una edad temprana y le dio gran libertad para perseguir sus esfuerzos. Alain fue educado en los EE.UU., Canadá, Reino Unido y España. Después de estudiar las relaciones internacionales fue profesor de francés y español y trabajó desde 1994-1996 para el cuerpo diplomático francés en Boston. Después de estudiar en McGill y escuelas de derecho de Harvard se convirtió en un abogado y consultor. Él se aventuró con éxito en el sector inmobiliario en Canadá y ahora dirige una compañía de producción boutique después de completar la escuela de cine de Ryerson en Toronto. Ha dirigido y producido Mr. Nice Guy (2006) y al infierno, Contigo (2006).
fr: Alain Delahaie est né et a grandi en Bretagne France. Sa mère Nicole a reconnu son esprit libre à un âge précoce et lui donna une grande liberté de poursuivre ses efforts. Alain a fait ses études aux États-Unis, le Canada, le Royaume-Uni et en Espagne. Après avoir étudié les relations internationales, il a enseigné le français et espagnol et a travaillé de 1994-1996 pour la diplomatie française à Boston. Après des études à l'Université McGill et les écoles de droit de Harvard, il est devenu un avocat et consultant. Il a réussi à se hasarda dans l'immobilier au Canada et dirige aujourd'hui une société de production boutique après avoir terminé l'école de cinéma à l'Université Ryerson à Toronto. Il a réalisé et produit Mr. Nice Guy (2006) et To Hell, With You (2006).
it: Alain Delahaie è nato e cresciuto in Bretagna Francia. Sua madre Nicole ha riconosciuto il suo spirito libero in tenera età e gli ha dato una grande libertà di perseguire i suoi sforzi. Alain è stato educato negli Stati Uniti, Canada, Regno Unito e Spagna. Dopo aver studiato relazioni internazionali, ha insegnato francese e spagnolo e ha lavorato dal 1994-1996 per il corpo diplomatico francese a Boston. Dopo aver studiato alla McGill e scuole di legge di Harvard è diventato un avvocato e consulente. Si avventurò con successo nel settore immobiliare in Canada e si dirige ora una società di produzione boutique, dopo aver completato scuola di cinema alla Ryerson a Toronto. Ha diretto e prodotto Mr. Nice Guy (2006) e To Hell, With You (2006).

# about_Christine_titel
source: Kennedy Christine< - Treasurer
es: Kennedy Christine - Tesorero
it: Kennedy Christine - Tesoriere

# about_Christine
source: Christine was born and raised in Montreal. After spending a year in Israel on a kibbutz she studied technical writing at the University of Waterloo. She worked for the Ministry of Justice in Ottawa and studied law and accounting at McGill. She was a lawyer and manager at M&amp;M law firm and KPMG affiliate in Toronto. She is now head of tax and counsel for UBS in Canada. She specializes in international corporate tax and cross border financing. She teaches International tax courses at the CICA. Christine provides precious accounting, legal, fiscal and technical writing skills to Gallia.
de: Christine geboren und aufgewachsen in Montreal. Nach einem Jahr in Israel in einem Kibbuz studierte sie Technische Redaktion an der University of Waterloo. Sie arbeitete für das Ministerium der Justiz in Ottawa und studierte Rechts-und Rechnungswesen an der McGill. Sie war ein Rechtsanwalt und Manager bei M & M Anwaltskanzlei und KPMG-Partner in Toronto. Sie ist jetzt der Steuer-und Beratung Kopf für die UBS in Kanada. Sie ist spezialisiert auf internationales Unternehmenssteuerrecht und grenzüberschreitende Finanzierungen. Sie lehrt Internationales Steuerrecht Kurse an der CICA. Christine liefert wertvolle Buchführung, rechtliche, steuerliche und technische Schreibfähigkeiten zu Gallia.
es: Christine nació y se crió en Montreal. Después de pasar un año en Israel en un kibutz estudió escritura técnica en la Universidad de Waterloo. Trabajó para el Ministerio de la Justicia en Ottawa y estudió derecho y contabilidad en la McGill. Era un abogado y gerente de la firma de abogados M & M y afiliado de KPMG en Toronto. Ahora es jefe de fiscales y abogados de UBS en Canadá. Ella se especializa en el impuesto corporativo internacional y la financiación transfronteriza. Ella enseña cursos internacionales de impuestos en el CICA. Christine ofrece preciosas contables, legales, fiscales y técnicas habilidades de escritura de Gallia.
fr: Christine est née et a grandi à Montréal. Après avoir passé un an en Israël dans un kibboutz, elle a étudié l'écriture technique à l'Université de Waterloo. Elle a travaillé pour le ministère de la Justice à Ottawa et a étudié le droit et la comptabilité à l'Université McGill. Elle a été avocate et directeur du cabinet d'avocats M & M et sa société affiliée KPMG à Toronto. Elle est aujourd'hui responsable de l'impôt et l'avocat de UBS au Canada. Elle se spécialise dans l'impôt des sociétés internationales et le financement transfrontalier. Elle enseigne la fiscalité internationale, à l'ICCA. Christine fournit des services comptables précieux, juridiques, fiscales et techniques d'écriture de Gallia.
it: Christine era nata e cresciuta a Montreal. Dopo aver trascorso un anno in Israele in un kibbutz, ha studiato scrittura tecnica presso l'Università di Waterloo. Ha lavorato per il ministero della Giustizia a Ottawa e ha studiato legge e contabilità presso la McGill. Era un avvocato e direttore dello studio legale M & M e di affiliazione KPMG a Toronto. Lei è ora a capo di imposta e consiglio per UBS in Canada. Si è specializzata in fiscale internazionale delle imprese e il finanziamento transfrontaliero. Insegna corsi di diritto tributario internazionale presso il CICA. Christine offre preziosi contabili, legali, fiscali e tecniche abilità di scrittura di Gallia.

# about_Szonja
source: Szonja was raised in Providence, Rhode Island. She got her start in the 'industry' working in Stage Management at the Trinity Repertory Company. After attending Rhode Island College, she toured Canada with Bill Glassco's production of 'Nothing Sacred' in 1989. She then spent two years in Seattle as a Stage Manager for ACT, Alice B. and Empty Spaces Theatres. In 1991, she moved to Budapest, Hungary and worked as a Script Supervisor in the European film industry. She established the concept of Script Supervision in Hungary, creating Camera Sheets and Script Logs, which are now standard there. In 2001, she moved to Toronto, Canada, where she has worked on numerous independent productions, as a 2nd Assistant Director and Production Manager/Production Coordinator and Visual Effects Coordinator. She has been key in getting many small productions 'green-lighted' through ACTRA's TIP Program, thereby helping first time Directors and Producers complete their dream of creating their first independent film. She provides Gallia Films invaluable technical expertise, enthusiasm and energy.
de: Szonja wurde in Providence, Rhode Island erhoben. Sie bekam ihren Start in der 'Industrie' arbeiten Stage Management an der Trinity Repertory Company. Nach dem Besuch der Rhode Island College, Kanada tourte sie mit Bill Glassco Inszenierung von 'Nothing Sacred' im Jahr 1989. Sie verbrachte dann zwei Jahre in Seattle als Stage Manager für ACT, Alice B. und Empty Spaces Theater. Im Jahr 1991 zog sie nach Budapest, Ungarn und arbeitete als Script Supervisor in der europäischen Filmindustrie. Sie gründete das Konzept des Script Supervision in Ungarn, wodurch Kamera Bettzeug und Script-Protokolle, die heute Standard gibt. Im Jahr 2001 zog sie nach Toronto, Kanada, wo sie in zahlreichen unabhängigen Produktionen gearbeitet hat, als 2. Stellvertretender Direktor und Produktionsleiter / Production Coordinator und Visual Effects-Koordinator. Sie war der Schlüssel in immer viele kleine Produktionen 'grünes Licht' durch ACTRA TIP-Programm zu erleichtern und so zum ersten Mal Regie und Produktion vollständig ihren Traum von ihrer ersten Independent-Film. Sie bietet Gallia Films unschätzbare technische Kompetenz, Begeisterung und Energie.
es: Szonja creció en Providence, Rhode Island. Ella se inició en la "industria" que trabajan en Dirección Escénica en la Compañía Repertorio Trinidad. Después de asistir a Rhode Island College, realizó una gira por Canadá con la producción de Bill Glassco de "Nada Sagrado" en 1989. Luego pasó dos años en Seattle como un director de escena para ACT, Alice B. y Teatros Empty Spaces. En 1991, se trasladó a Budapest, Hungría y trabajó como supervisor de secuencias de comandos en la industria cinematográfica europea. Se estableció el concepto de secuencia de comandos de supervisión en Hungría, la creación de la cámara Hojas y registros de secuencias de comandos, que son ahora de serie allí. En 2001, se mudó a Toronto, Canadá, donde ha trabajado en numerosas producciones independientes, como segundo Director Auxiliar y Director de Producción / Coordinador de Producción y Coordinador de Efectos Visuales. Ella ha sido clave para que muchas pequeñas producciones 'luz verde' a través del Programa TIP ACTRA, de tal modo ayudando a directores por primera vez y los productores completar su sueño de crear su primera película independiente. Ella proporciona Gallia Films valiosa experiencia técnica, entusiasmo y energía.
fr: Szonja a été soulevée dans la Providence, Rhode Island. Elle a fait ses débuts dans le «industrie» de travail dans la phase de gestion à la Société Trinity Repertory. Après avoir assisté à Rhode Island College, elle part en tournée au Canada avec une production de Bill Glassco "Nothing Sacred" en 1989. Elle a ensuite passé deux ans à Seattle en tant que régisseur pour ACT, Alice B. et Empty Spaces Théâtres. En 1991, elle s'installe à Budapest, en Hongrie et a travaillé comme superviseur de script dans l'industrie cinématographique européenne. Elle a créé le concept de script de surveillance en Hongrie, en créant Camera Draps et Script journaux, qui sont maintenant la norme là-bas. En 2001, elle a déménagé à Toronto, au Canada, où elle a travaillé sur plusieurs productions indépendantes, en tant que deuxième directeur adjoint et directeur de production / coordonnatrice de la production et les effets visuels coordonnateur. Elle a joué un rôle clé dans de nombreuses productions se petit «feu vert» grâce au Programme TIP de l'ACTRA, contribuant ainsi Administration première fois et les producteurs à effectuer leur rêve de créer leur premier film indépendant. Elle fournit Films Gallia précieuse expertise technique, l'enthousiasme et l'énergie.
it: Szonja è cresciuto a Providence, Rhode Island. Ha ottenuto il suo inizio nel 'settore' di lavoro nella fase di gestione presso il Trinity Repertory Company. Dopo aver frequentato la Rhode Island College, ha girato in Canada con la produzione di Bill Glassco di 'Nothing Sacred' nel 1989. Ha poi trascorso due anni a Seattle come Stage Manager per la TAC, Alice B. e Empty Spaces Teatri. Nel 1991 si trasferisce a Budapest, in Ungheria e ha lavorato come segretario di edizione nell'industria cinematografica europea. Ha stabilito il concetto di script di Vigilanza in Ungheria, la creazione di fogli di Camera e Script registri, che sono ora di serie c'è. Nel 2001 si trasferisce a Toronto, in Canada, dove ha lavorato in numerose produzioni indipendenti, come secondo assistente alla regia e Direttore di Produzione / Production Coordinator e Visual Effects Coordinator. E 'stata fondamentale per ottenere tante piccole produzioni' verdi-illuminato 'tramite il programma TIP ACTRA's, contribuendo Amministrazione prima volta, e produttori di completare il loro sogno di creare il loro primo film indipendente. Si prevede Gallia Films inestimabile competenze tecniche, entusiasmo ed energia.AnhörenUmschrift

# about_Ronit_titel
source: Milo Ronit - Creative Assistant
es: Milo Ronit - Creative Asistente
