Repository: Hypo-Privat/Alp-Transit-Cargo
Catalog: locale/*/LC_MESSAGES/gallia_*.po
Languages: de, es, fr, it

# MaineGirl_detail
source: <b>Genre :</b> Feature-drama <b> - Language :</b> <img src='gallia/images/uk_small.png'> <b> - Storybook :</b> open <br> <b>Producer :</b> open <b> - Investor / Partner :</b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership My Maine Girl:'>contact us</a> <b> - Year of production :</b> open
de: <b> Genre: </b> Feature-Drama <b> - Sprache: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> öffnen <br> <b> Produzent: </b> öffnen <b> - Investor / Partner: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Meine Maine Girl:'> kontaktieren Sie uns </a> <b> - Erscheinungsjahr: </b> öffnen
es: <b> Género: </b> <b> drama de características - Idioma: </b> <img src='gallia/images/uk_small.png'> <b> - Libro de relatos: </b> <br> abierta <b> Productor: </b> abierto <b> - Inversor / Socio: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Mi estado de Maine en contacto con nosotros Girl:'> Contacto con nosotros </a> <b> - Año de producción: </b> abierto
fr: <b> Genre: </ b <b>> entité dramatique - Langue: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> ouvert <br> <b> Producteur: </b> ouvert <b> - Investisseurs / Partenaires: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership Mon Maine Girl:'> nous contacter </a> <b> - Année de production: </ b ouverte
it: <b> Genere: </b> <b> Feature-drama - Lingua: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> <br> aperto <b> Produttore: </b> Apri <b> - Investor / Partner: </b> <a class=kursiv href='mailto:delahaiealain@hotmail.com?Subject=Partnership My Maine contatto Girl:'> noi </a> <b> - Anno di produzione: </b> aperto

# MaineGirl_discription
source: In a costal village of Maine, a 17-year-old French exchange student and his 42-year-old American host mother fall in love. Together, Nicolas and Nancy face the puritan reaction of family, friends and school officials. The handsome teen is denounced by his guidance counsellor and deported to France. Nevertheless, he finds his way home to Nancy. Life as a couple takes on its own course as they grow closer and learn from one another. After four happy years, Nancy pushes Nicolas to live his dreams ? and to leave. She knows that life is short and possession is not true love.
de: In einem Küstendorf von Maine, ein 17-jähriger Austauschstudent Französisch und seine 42-jährige Amerikaner Gastmutter verlieben sich ineinander. Gemeinsam Gesicht Nicolas und Nancy die puritanische Reaktion von Familie, Freunden und Schule Beamten. Der hübsche Teenager wird von seinem Berufsberater denunziert und nach Frankreich abgeschoben. Dennoch findet er seinen Weg nach Hause zu Nancy. Das Leben als Paar nimmt seinen Lauf, als sie näher und wachsen voneinander lernen. Nach vier glücklichen Jahren, schiebt Nancy Nicolas, um seine Träume zu leben? und zu verlassen. Sie weiß, dass das Leben kurz ist und der Besitz ist nicht die wahre Liebe.
es: En un pueblo costero de Maine, un estudiante francés de intercambio de 17 años de edad y sus 42 años de edad, la caída de América madre de acogida en el amor. Juntos, Nicolás y Nancy frente a la reacción puritana de la familia, amigos y funcionarios de la escuela. El adolescente guapo es denunciado por su consejero y deportado a Francia. Sin embargo, encuentra su camino a casa con Nancy. La vida como una pareja toma su propio camino a medida que crecen más y aprender unos de otros. Después de cuatro años felices, Nancy empuja Nicolás de vivir sus sueños? y de salida. Ella sabe que la vida es corta y la posesión no es amor verdadero.
fr: Dans un village côtier du Maine, un étudiant en échange de 17 ans français et son 42-year-old chute américaine mère d'accueil dans l'amour. Ensemble, Nicolas et Nancy face à la réaction puritaine de la famille, les amis et les autorités scolaires. L'adolescent beau est dénoncé par son conseiller d'orientation et expulsé vers la France. Néanmoins, il trouve le chemin du retour à Nancy. La vie d'un couple prend son cours comme ils se rapprocher et apprendre les uns des autres. Après quatre années de bonheur, Nancy pousse Nicolas à vivre ses rêves? et à laisser. Elle sait que la vie est courte et la possession n'est pas le véritable amour.
it: In un villaggio costiero del Maine, uno studente di 17 anni, lo scambio e il suo francese di 42 anni, americano caduta madre ospite in amore. Insieme, Nicolas e Nancy affrontare la reazione puritana di familiari, amici e funzionari della scuola. La teen bello è denunciato dal suo consulente d'orientamento e deportato in Francia. Tuttavia, egli trova la sua strada di casa di Nancy. Vita di coppia assume il suo corso man mano che crescono più vicino e imparare l'uno dall'altro. Dopo quattro anni felici, Nancy Nicolas spinge a vivere i suoi sogni? e di lasciare. Lei sa che la vita è breve e il possesso non è amore vero.

# hell_titel
source: <img src='gallia/images/thwy.jpg'> <h2>To Hell, With You</h2> <h3>Please sleep with me again! I don’t want to use my privileges.</h3>
de: <img src='gallia/images/thwy.jpg'> <h2>To Hell, With You </h2> <h3> Bitte schlaf mit mir wieder! Ich möchte nicht auf meine Privilegien zu nutzen. </H3>
es: <img src='gallia/images/thwy.jpg'> <h2>Al infierno, con You </h2> <h3> Por favor, dormir conmigo otra vez! No quiero usar mis privilegios.</h3>
fr: <img src='gallia/images/thwy.jpg'><h2> To Hell, Avec Vous </ h2> S'il vous plaît <h3> coucher avec moi! Je ne veux pas utiliser mes privilèges. </ H3>
it: <img src='gallia/images/thwy.jpg'> <h2>To Hell, With You </h2> <h3> Si prega di dormire con me! Non voglio usare la mia privilegi. </H3>

# hell_detail
source: <b>Genre :</b> Short-Comedy/Drama <b> - Language :</b> <img src='gallia/images/uk_small.png'> <b> - Storybook :</b> open <b> - Producer :</b> open <b> - Year of production :</b> open
de: <b> Genre: </b> Short-Comedy/Drama <b> - Sprache: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> öffnen < b> - Produzent: </b> öffnen <b> - Erscheinungsjahr: </b> öffnen
es: <b> Género: </b> Short-Comedy/Drama <b> - Idioma: </b> <img src='gallia/images/uk_small.png'> <b> - Libro de cuentos: </b> <abierta b> - Productor: </b> "Abrir - Año de producción: </b> abierto
fr: <b> Genre: </b> Short-Comedy/Drama <b> - Langue: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> Ouvrir < b> - Producteur: </b> ouvert <b> -> Année de production: </ b ouverte
it: <b> Genere: </b> Short-Comedy/Drama <b> - Lingua: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> <aperto b> - Produttore: </b> <b> aperti - Anno di produzione: </b> aperto

# hell_discription
source: Adam and Lilith form a modern and happy couple. They are both very successful and enjoy a comfortable urban lifestyle. The couple is not intimate any longer. Lilith allows her spouse to venture outside the marriage but this situation is starting to frustrate to him. Adam actually wants her because he has totally lost his libido with other women and needs her to reclaim his drive. In questioning their relationship they examine the reasons why they stay together, analyzing their friendship, trust and material issues. They know each other well and would not walk the earth with any one else?
de: Adam und Lilith Form eines modernen und glückliches Paar. Sie sind beide sehr erfolgreich und genießen Sie einen komfortablen urbanen Lifestyle. Das Paar ist nicht mehr intim. Lilith erlaubt Ehegatten zu wagen außerhalb der Ehe, aber diese Situation beginnt sich zu ihm zu vereiteln. Adam will eigentlich sie, weil er völlig seine Libido mit anderen Frauen verloren und muss sie an sein Laufwerk freizugeben. In Befragung ihrer Beziehung untersuchen sie die Gründe, warum sie zusammen bleiben, analysieren ihre Freundschaft, Vertrauen und materiellen Problemen. Sie kennen einander gut und würde nicht zu Fuß die Erde mit einem anderen?
es: Adán y Lilith forman una pareja moderna y feliz. Ambos son muy exitosos y disfrutar de un cómodo estilo de vida urbano. La pareja no es íntimo por más tiempo. Lilith permite a su esposo a aventurarse fuera del matrimonio, pero esta situación está empezando a frustrar a él. Adán realmente la quiere, porque ha perdido totalmente su libido con otras mujeres y sus necesidades para reclamar su unidad. En tela de juicio su relación que examinar las razones por las cuales ellos se quedan juntos, el análisis de su amistad, la confianza y las cuestiones materiales. Ellos saben muy bien y no andan por la tierra con cualquier otra persona?
fr: Adam et Lilith forment un couple moderne et heureuse. Ils sont tous deux beaucoup de succès et de jouir d'une vie confortable en milieu urbain. Le couple n'est pas intime plus longtemps. Lilith permet son conjoint de s'aventurer en dehors du mariage, mais cette situation commence à échouer à lui. Adam veut effectivement elle parce qu'il a complètement perdu sa libido avec d'autres femmes et besoin d'elle pour récupérer son lecteur. En s'interrogeant sur leur relation, ils examinent les raisons pour lesquelles ils restent ensemble, l'analyse de leur amitié, de confiance et les questions importantes. Ils se connaissent bien et ne marchent sur la terre avec quelqu'un d'autre?
it: Adamo e Lilith formano una coppia moderna e felice. Sono entrambi molto successo e godere di uno stile di vita confortevole urbano. La coppia non è più intimo. Lilith consente coniuge di avventurarsi al di fuori del matrimonio, ma questa situazione sta iniziando a frustrare a lui. Adamo vuole in realtà lei perché ha completamente perso la sua libido con altre donne e ha bisogno dei suoi a reclamare la sua unità. In discussione il loro rapporto si esaminano i motivi per cui stare insieme, analizzando la loro amicizia, la fiducia e le questioni materiali. Loro conoscono bene e non camminare sulla terra con nessun altro?

# niceguy_titel
source: <img src='gallia/images/mng.jpg'> <h2>Mr. Nice Guy</h2> <h3>Too polite to be honest.</h3>
de: <img src='gallia/images/mng.jpg'> <h2>Mr. Nice Guy </h2> <h3> zu höflich, um ehrlich zu sein.</h3>
es: <img src='gallia/images/mng.jpg'> <h2>Mr. Nice Guy </h2> <h3> demasiado educado para ser honesto.</h3>
fr: <img src='gallia/images/mng.jpg'> <h2> M. Nice Guy </ h2> <h3> Trop poli pour être honnête. </ H3>
it: <img src='gallia/images/mng.jpg'> <h2>Mr. Nice Guy </ h2> <h3> troppo educato ad essere onesti. </ H3>

# niceguy_detail
source: <b>Genre :</b> Short-Comedy <b> - Language :</b> <img src='gallia/images/uk_small.png'> <b> - Storybook :</b> open <b>- Producer :</b> open <b> - Year of production :</b> 2006
de: <b> Genre: </b> Kurz-Comedy <b> - Sprache: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> öffnen <b> - Produzent: </b> öffnen <b> - Erscheinungsjahr: </b> 2006
es: <b> Género: </b> a corto <b> Comedia - Idioma: </b> <img src='gallia/images/uk_small.png'> <b> - Libro de cuentos: </b> "Abrir - Productor: </b> "Abrir - Año de producción: </b> 2006
fr: <b> Genre: </b> Short-Comédie <b> - Langue: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> ouvert <b> - Producteur: </b> ouvert <b> - Année de production: </b> 2006
it: <b> Genere: </b> a breve Comedy <b> - Lingua: </b> <img src='gallia/images/uk_small.png'> <b> - Storybook: </b> <b> aperto - Produttore: </b> <b> aperto - Anno di produzione: </b> 2006

# niceguy_discription
source: Mr Smith is quite a gentleman that everyone seems to like. Sunny his concierge tells us another story behind the image of this charming fellow. Mr Smith is a crook and a gambler; he prays at church and wins big on the horses. He is a deadbeat dad, yet plays father figure to his neighbour's daughter, whom he his trying to seduce. Sunny is a devilish angel who holds the keys to heaven and he tricks Mr Smith and sends him to the slammer.
de: Herr Smith ist ein ganz Gentleman, dass jeder gerne sein scheint. Sunny seinem Hausmeister erzählt eine andere Geschichte hinter dem Bild des charmanten Kerl. Herr Smith ist ein Betrüger und ein Spieler, er betet in der Kirche und gewinnt auf den Pferden groß. Er ist ein ruhender Vater, spielt aber Vaterfigur für seine Nachbarn Tochter, die er versucht zu verführen sein. Sunny ist ein teuflischer Engel, die die Schlüssel zum Himmel, und er Tricks Herrn Smith und schickt ihn in den Knast.
es: El Sr. Smith es un gran señor que todo el mundo parece gustarle. Soleado su conserje nos dice otra historia detrás de la imagen de este hombre encantador. El Sr. Smith es un ladrón y un jugador, que reza en la iglesia y grandes victorias sobre los caballos. Él es un padre incumplidor, sin embargo, juega figura del padre a la hija de su vecino, a quien su tratando de seducir. Sunny es un ángel diabólico que tiene las llaves del cielo y trucos Sr. Smith y lo envía a la cárcel.
fr: M. Smith est tout à fait un homme que tout le monde semble aimer. Sunny sa concierge nous raconte une autre histoire derrière l'image de ce charmant garçon. M. Smith est un escroc et un joueur, il prie à l'église et de grandes victoires sur les chevaux. Il est un père mauvais payeur, joue encore figure du père à la fille de son voisin, qu'il tente de séduire son. Sunny est un ange diabolique qui détient les clefs du ciel et il astuces M. Smith et l'envoie en taule.
it: Mr Smith è un bel signore che tutti sembrano simili. Sunny suo portiere ci racconta un'altra storia dietro l'immagine di questo tipo affascinante. Mr Smith è un truffatore e un giocatore d'azzardo, egli prega in chiesa e grandi vittorie sui cavalli. Lui è un papà deadbeat, gioca ancora figura del padre alla figlia del suo vicino, il quale ha il suo tentativo di sedurre. Sunny è un angelo diabolico che detiene le chiavi del paradiso e lui trucchi signor Smith e lo manda a la galera.
