<TABLE border="0" width="600">
	<TBODY>
		<TR>
			<TD class="col0">Allgemeine Vertragsbedingungen Open Air Classic
			au Lac</TD>
		</TR>

		<TR>
			<TD class=menue>1. Allgemeine Bestimmungen</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die OpenAir Classic au Lac wird im Folgenden die Veranstalterin
			genannt. <br>
			- Das Festival findet soweit m&ouml;glich im Freien statt. <br>
			- Den Anweisungen des Personals der Veranstalterin ist unbedingt
			Folge zu leisten. <br>
			- Die Veranstalterin beh&auml;lt sich das Recht vor, ohne vorherige
			Ank&uuml;ndigung die Einlasszeiten zu &auml;ndern. <br>
			- Das Mitbringen von Hausrat, Sperrgut, Glaswaren, Getr&auml;nkedosen,
			pyrotechnischen Gegenst&auml;nden sowie Waffen ist verboten. Bei
			Nichtbeachtung erfolgt Verweis aus dem Festivalgel&auml;nde. <br>
			- Mit dem Erwerb einer Eintrittskarte akzeptiert der/die Erwerber/In
			und Eintrittskarteninhaber/In die Vertragsbedingungen der
			Veranstalterin.</TD>
		</tr>

		<TR>
			<TD class=menue>2. Programm <br>
			2.1 Musikprogramm</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die Veranstalterin hat keinerlei Einfluss auf Gestaltung und Inhalt
			der Darbietungen der K&uuml;nstler/innen. <br>
			- Die Veranstalterin beh&auml;lt sich das Recht vor, ohne vorherige
			Ank&uuml;ndigung das Programm zu &auml;ndern.</TD>
		</tr>

		<TR>
			<TD class=menue>2.2 Bild-, Ton-, Film- und Videoaufnahmen</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Bild-, Ton-, Film- und Videoaufnahmen von den am Festival
			auftretenden K&uuml;nstler/innen f&uuml;r den pers&ouml;nlichen Gebrauch sind
			grunds&auml;tzlich untersagt. <br>
			- Die kommerzielle Nutzung und Verwertung von Bild-, Ton,-,Film-, und
			Videoaufnahmen von den am Festival auftretenden K&uuml;nstler/innen, von
			Besucher/innen oder Festivalinfrastruktur ist grunds&auml;tzlich
			untersagt. <br>
			- Zuwiderhandlungen werden strafrechtlich verfolgt. <br>
			- Bei Missachtung dieser Verbote beh&auml;lt sich die Veranstalterin die
			Geltendmachung s&auml;mtlicher Rechtsanspr&uuml;che aus s&auml;mtlichen Rechtstiteln
			ausdr&uuml;cklich vor.</TD>
		</tr>

		<TR>
			<TD class=menue>2.3 L&auml;rmimmissionen</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Bei Konzerten kann aufgrund der Lautst&auml;rke Gefahr von m&ouml;glichen
			H&ouml;r- und Gesundheitssch&auml;den bestehen. <br>
			- Die Veranstalterin lehnt jegliche Verantwortung f&uuml;r allf&auml;llige H&ouml;r-
			oder Gesundheitssch&auml;den ab.</TD>
		</tr>

		<TR>
			<TD class=menue>3. Zugang zum Festivalgel&auml;nde <br>
			3.1 Sicherheit</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Der Ordnungsdienst der Veranstalterin f&uuml;hrt an s&auml;mtlichen
			offiziellen Eing&auml;ngen und entlang dem Festivalareal, w&auml;hrend der
			gesamten Dauer der Veranstaltung, Sicherheits- und Einlasskontrollen
			durch. <br>
			- Den Anordnungen des Ordnungsdienstes ist unbedingt Folge zu
			leisten. <br>
			- Der Ordnungsdienst f&uuml;hrt in Zusammenarbeit mit den &ouml;rtlichen
			Polizeibeh&ouml;rden, stichprobenartig Taschenkontrollen und
			Leibesvisitationen durch. <br>
			- Das Recht, den Einlass aus wichtigem Grund (gegen R&uuml;ckerstattung
			des Nennwertes der Eintrittskarte) zu verwehren, bleibt vorbehalten.
			Die Nichteinhaltung der vorliegenden Vertragsbedingungen kann einen
			wichtigen Grund darstellen. <br>
			- Das Mitbringen von Hausrat, Sperrgut, Glaswaren, Getr&auml;nkedosen,
			pyrotechnischen Gegenst&auml;nden sowie Waffen ist generell untersagt. Bei
			Nichtbeachtung erfolgt Verweis aus dem Festivalgel&auml;nde. <br>
			- Weitere rechtliche Schritte beh&auml;lt sich die Veranstalterin
			ausdr&uuml;cklich vor.</TD>
		</tr>

		<TR>
			<TD class=menue>3.2 Eintritt</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die Eintrittskarte muss an den offiziellen Kassen und
			Tauschstationen der Veranstalterin, gegen ein Kontrollarmband
			getauscht werden. <br>
			- Jede Person, die das Festivalgel&auml;nde betritt, muss das
			Kontrollarmband vor Betreten des Festivalgel&auml;ndes fest verschlossen
			um das Handgelenk tragen. <br>
			- Besch&auml;digte und nicht fest um das Handgelenk getragene
			Kontrollarmb&auml;nder berechtigen nicht zur Inanspruchnahme der
			obengenannten Leistungen und sind ung&uuml;ltig. <br>
			- Das Kontrollarmband berechtigt zum Eintritt in das abgesperrte
			Festivalgel&auml;nde, w&auml;hrend der auf der Karte genannten Zeitdauer. <br>
			- Verlorene Eintrittskarten, Freikarten oder Kontrollarmb&auml;nder werden
			grunds&auml;tzlich nicht ersetzt. <br>
			- Personen, welche sich ohne ordnungsgem&auml;ss befestigtes Armband auf
			dem Festivalgel&auml;nde aufhalten, werden verzeigt.</TD>
		</tr>

		<TR>
			<TD class=menue>3.3 R&uuml;ckerstattungsanspruch</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- In keinem Fall besteht ein R&uuml;ckerstattungsanspruch auf den
			Kaufpreis von Eintrittskarten. Ausgenommen ist die R&uuml;ckerstattung des
			Verkaufspreises bei einer Einlassverweigerung auf Grund eines
			Verstosses gegen die AVB gem&auml;ss 3.1.</TD>
		</tr>
		<TR>
			<TD class=menue>3.4 Weiterverkauf von Eintrittskarten</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Der Erwerb von Eintrittskarten und Freikarten zwecks Weiterverkauf
			ist generell untersagt. Die Veranstalterin f&uuml;hrt entsprechende
			Kontrollen durch. <br>
			- Verst&ouml;sse werden in jedem Fall bestraft. <br>
			- Kaufe Eintrittskarten nur &uuml;ber die von der Veranstalterin bekannt
			gemachten Kan&auml;le!</TD>
		</tr>

		<TR>
			<TD class=menue>4. St&auml;nde <br>
			4.1 Gesetzliche Bestimmungen</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Der Standbetreiber muss die gesetzlichen Vorschriften &uuml;ber die
			Betreibung seines Standes kennen und einhalten. <br>
			- Es wird ausdr&uuml;cklich auf die Befolgung der gesetzlichen
			Bestimmungen, insbesondere des Lebensmittelgesetzes, hingewiesen
			(www.kal.ch). <br>
			- Jeder Stand ben&ouml;tigt einen Feuerl&ouml;scher. Dieser kann bei der
			Veranstalterin bis zwei Wochen vor Festival schriftlich bestellt
			werden. <br>
			- Die St&auml;nde werden regelm&auml;ssig durch die Veranstalterin und die
			Beh&ouml;rden kontrolliert. <br>
			- Die Veranstalterin l&auml;sst beanstandete St&auml;nde sofort schliessen. <br>
			- Im Falle einer Schliessung hat der Standbetreiber keinerlei
			Anspruch auf R&uuml;ckerstattung der Standgeb&uuml;hren oder auf Schadenersatz
			und muss mit einer Verzeigung rechnen.</TD>
		</tr>

		<TR>
			<TD class=menue>4.2 Untermiete</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die St&auml;nde d&uuml;rfen unter keinen Umst&auml;nden in Untermiete
			weitergegeben werden. <br>
			- Der Standbetreiber muss entweder mit der Vertragsperson identisch,
			oder von dieser rechtsg&uuml;ltig bevollm&auml;chtigt sein.</TD>
		</tr>


		<TR>
			<TD class=menue>4.3 Installationen</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Der Einsatz von Notstromgruppen (Diesel, Generatoren, usw.) ist
			untersagt. <br>
			- Jegliche Arten von technischen Installationen ohne schriftliche
			Genehmigung der Veranstalterin sind untersagt.</TD>
		</tr>


		<TR>
			<TD class=menue>4.4 Abfall</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Es d&uuml;rfen weder Stroh noch sonstige Abf&auml;lle verbrannt werden. <br>
			- Der Standbetreiber entsorgt seinen Abfall w&auml;hrend des Festivals
			selbst&auml;ndig. Er ber&uuml;cksichtigt die daf&uuml;r vorgesehenen Abfallbeh&auml;lter
			und Abfallsammelstellen. <br>
			- Der Standbetreiber trennt den Abfall in Glas, PET und restliche
			Stoffe und entsorgt diese getrennt in die daf&uuml;r vorgesehenen
			Beh&auml;lter. <br>
			- Die Veranstalterin beh&auml;lt sich das Recht vor, die Einhaltung dieses
			Punktes zu kontrollieren und nach eigenem Ermessen Anweisungen zu
			erteilen.</TD>
		</tr>



		<TR>
			<TD class=menue>4.5 Verpflegungsst&auml;nde</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Der Verkauf von Ess- und Trinkwaren ohne schriftliche Genehmigung
			der Veranstalterin ist untersagt. <br>
			- Nach schriftlicher Best&auml;tigung durch den Verantwortlichen der
			Veranstalterin gilt der Stand als abgenommen. <br>
			- Standbetreiber, welche das Gel&auml;nde ohne Standreinigung verlassen,
			oder kein unterschriebenes Abnahmeprotokoll vorweisen k&ouml;nnen,
			verpflichten sich zu einer pauschalen Zahlung von mind. Fr. 400.--. <br>
			- Allf&auml;lliger Reinigungsmehraufwand wird zus&auml;tzlich in Rechnung
			gestellt.</TD>
		</tr>

		<TR>
			<TD class=menue>4.6 Werbematerial</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Es ist untersagt, Papier, Geschirr, Tischsets, Servietten oder
			andere Werbetr&auml;ger einzusetzen, die andere Firmenbezeichnungen als
			die der Sponsoren des OpenAir Classic au Lac im entsprechenden Jahr
			tragen.</TD>
		</tr>


		<TR>
			<TD class=menue>4.7 St&auml;nde des OpenAir Classic au Lac</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die Veranstalterin beh&auml;lt sich das Recht vor, eigene St&auml;nde (sowohl
			NonFood, als auch Verpflegungsst&auml;nde) zu betreiben.</TD>
		</tr>


		<TR>
			<TD class=menue>4.8 Haftung der Standbetreiber</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Der Standbetreiber ist f&uuml;r die Sicherheit seines Standes selbst
			verantwortlich. <br>
			- F&uuml;r Sch&auml;den, die der Standbetreiber dem OpenAir Classic au Lac
			zuf&uuml;gt, ist er vollumf&auml;nglich haftbar.</TD>
		</tr>

		<TR>
			<TD class=menue>5. Verkehr<br>
			5.1 Zufahrt</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die Zufahrt zum Gel&auml;nde ist gestattet vom Freitag, 28. August 2009,
			07.00 Uhr bis Freitag, 28. August 2009, 13.00 Uhr. Am Freitag, 28.
			August 2009, um 14.00 Uhr m&uuml;ssen alle Fahrzeuge das Gel&auml;nde verlassen
			haben. Ausnahmen nur mit schriftlicher Bewilligung der
			Veranstalterin. <br>
			- Ausschliesslich gem&auml;ss Anweisung der Veranstalterin via
			Check-In-Schalter (CI-Schilder beachten). <br>
			- Fahrzeuge, welche sich nicht an die vom jeweiligen Verantwortlichen
			der Veranstalterin vorgegebenen Einfahrtszeiten halten, k&ouml;nnen nicht
			eingelassen werden oder haben mit langen Wartezeiten zu rechnen. <br>
			- Die Ein- und Ausfahrt f&uuml;r NonFood-Standbetreiber ist
			ausschliesslich zwecks Auf- und Abladen der Waren erlaubt. W&auml;hrend
			des Festivals haben NonFood-Standbetreiber kein Zufahrtsrecht zum
			Festivalgel&auml;nde. <br>
			- Die Ein- und Ausfahrt f&uuml;r den Warennachschub von
			Verpflegungsstandbetreibern wird im Verpflegungsstandbetreibervertrag
			separat geregelt. <br>
			- Nur Fahrzeuge mit an der Frontscheibe befestigter Fahrbewilligung
			haben Zutritt zum Festivalgel&auml;nde. <br>
			- Fahrbewilligung, Eintritte und Einfahrtsplan sowie allf&auml;llige
			Standnummern und ein Gel&auml;ndeplan werden den Standbetreibern mit dem
			Vertrag zugeschickt oder pers&ouml;nlich &uuml;bergeben. <br>
			- Eine Fahrspur muss st&auml;ndig frei bleiben. Bei Nichtbeachtung dieser
			Vorschrift wird das Fahrzeug auf Kosten des Fahrzeugbesitzers
			abgeschleppt.</TD>
		</tr>

		<TR>
			<TD class=menue>5.2 Parking</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Das Parkieren von Fahrzeugen erfolgt auf eigene Gefahr. Falsch
			parkierte Fahrzeuge werden auf Kosten des Besitzers abgeschleppt. <br>
			- Es sind nach M&ouml;glichkeit &ouml;ffentliche Verkehrsmittel zu benutzen.</TD>
		</tr>


		<TR>
			<TD class=menue>6. Infrastruktur/Aufbau</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Der Aufbau der Infrastruktur muss bis sp&auml;testens Freitag, 28.August
			2009, um 14.00Uhr abgeschlossen sein.</TD>
		</tr>

		<TR>
			<TD class=menue>7. Haftung</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die Veranstalterin versichert ihr miethalber zur Verf&uuml;gung
			gestellte Gegenst&auml;nde im ad&auml;quaten Rahmen. Bestehende Versicherungen
			sind vorleistungspflichtig, es besteht lediglich ein subsidi&auml;rer
			Versicherungsschutz durch die Veranstalterin. <br>
			- Die Veranstalterin kann f&uuml;r verlorengegangene oder gestohlene
			Sachen nicht haftbar gemacht werden. Fundsachen werden zwei Wochen
			nach dem Festival dem Fundb&uuml;ro der Gemeinde Richsterwil &uuml;bergeben.</TD>
		</tr>

		<TR>
			<TD class=menue>8. Geb&uuml;hren / Verzeigungen</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die Veranstalterin &uuml;bernimmt keinerlei Geb&uuml;hren, Bussen und andere
			Nebenkosten.</TD>
		</tr>

		<TR>
			<TD class=menue>9. Schadenersatz</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Schadenersatzanspr&uuml;che aus positiver Vertragsverletzung,
			Verschulden bei Vertragsabschluss und unerlaubter Handlung sind
			ausgeschlossen, soweit die Veranstalterin, ihre gesetzliche oder
			statutarische Vertreter oder ihre Erf&uuml;llungsgehilfen nicht
			vors&auml;tzlich oder grobfahrl&auml;ssig gehandelt haben. <br>
			- Schadenersatzanspr&uuml;che aus Unm&ouml;glichkeit der Leistung und Verzug
			sind bei leichter Fahrl&auml;ssigkeit auf den Ersatz des vorhersehbaren
			Schadens beschr&auml;nkt.</TD>
		</tr>


		<TR>
			<TD class=menue>10. Zahlungskonditionen</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- Die Veranstalterin h&auml;lt sich generell an ein Zahlungsziel von 60
			Tagen. <br>
			- Vertraglich vereinbarte Vorauszahlungen werden bis sp&auml;testens zehn
			Tage vor Festivalbeginn &uuml;berwiesen.</TD>
		</tr>

		<TR>
			<TD class=menue>11. Schlussbestimmungen / Gerichtstand</TD>
		</TR>
		<TR>
			<TD class=col1><br>
			- &auml;nderungen zu diesen allgemeinen Vertragsbedingungen bed&uuml;rfen der
			Schriftform. <br>
			- Nebenabreden werden keine vorgenommen. <br>
			- Die Veranstalterin beh&auml;lt sich die jederzeitige &auml;nderung der
			vorliegenden allgemeinen Vertragsbedingungen vor. <br>
			- Die allgemeinen Vertragsbedingungen gelten als integrierender
			Bestandteil aller das OpenAir Classic au Lac betreffenden Vertr&auml;ge. <br>
			- Der/die Unterzeichnende best&auml;tigt mit seiner/ihrer Unterschrift die
			vorliegenden allgemeinen Vertragsbedingungen der Veranstalterin
			gelesen, verstanden und akzeptiert zu haben. <br>
			- Als Gerichtsstand und Erf&uuml;llungsort f&uuml;r s&auml;mtliche Streitigkeiten
			aus den vorliegenden allgemeinen Vertragsbedingungen wird Richterswil
			vereinbart.</TD>
		</tr>

	</TBODY>
</TABLE>
